{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "}": 92,
      "»": 93,
      "¿": 94,
      "Ä": 95,
      "â": 96,
      "ï": 97,
      "Ċ": 98,
      "č": 99,
      "Ġ": 100,
      "ĩ": 101,
      "Ī": 102,
      "į": 103,
      "ĳ": 104,
      "ŀ": 105,
      "is": 106,
      "Ġt": 107,
      "or": 108,
      "ck": 109,
      "he": 110,
      "Ġa": 111,
      "hu": 112,
      "ĠN": 113,
      "huck": 114,
      "Chuck": 115,
      "ris": 116,
      "orris": 117,
      "ĠNorris": 118,
      "in": 119,
      "čĊ": 120,
      "Ġw": 121,
      "Ġs": 122,
      "Ġo": 123,
      "Ġthe": 124,
      "er": 125,
      "Ġb": 126,
      "ou": 127,
      "Ġc": 128,
      "Ġh": 129,
      "an": 130,
      "ĠChuck": 131,
      "ed": 132,
      "es": 133,
      "Ġf": 134,
      "at": 135,
      "it": 136,
      "nd": 137,
      "re": 138,
      "Ġd": 139,
      "ll": 140,
      "on": 141,
      "Ġp": 142,
      "ing": 143,
      "as": 144,
      "Ġto": 145,
      "ar": 146,
      "en": 147,
      "Ġm": 148,
      "Ġin": 149,
      "Ġof": 150,
      "le": 151,
      "Ġon": 152,
      "Ġg": 153,
      "Ġhe": 154,
      "Ġn": 155,
      "ce": 156,
      "Ġand": 157,
      "Ġl": 158,
      "Ġy": 159,
      "Ġbe": 160,
      "se": 161,
      "Ġis": 162,
      "Ġth": 163,
      "Ġk": 164,
      "ro": 165,
      "Ġhis": 166,
      "Ġe": 167,
      "..": 168,
      "Ġyou": 169,
      "im": 170,
      "ot": 171,
      "ow": 172,
      "al": 173,
      "ay": 174,
      "ad": 175,
      "ut": 176,
      "Ġr": 177,
      "Ġcan": 178,
      "ly": 179,
      "ver": 180,
      "st": 181,
      "id": 182,
      "om": 183,
      "et": 184,
      "ith": 185,
      "ĠT": 186,
      "ill": 187,
      "ve": 188,
      "am": 189,
      "Ġwas": 190,
      "Ġwith": 191,
      "ld": 192,
      "Ġit": 193,
      "Ġu": 194,
      "ent": 195,
      "ic": 196,
      "ick": 197,
      "ig": 198,
      "'s": 199,
      "all": 200,
      "hen": 201,
      "Ġst": 202,
      "Ġdo": 203,
      "ir": 204,
      "Ġfor": 205,
      "Ġre": 206,
      "ct": 207,
      "ound": 208,
      "ĠH": 209,
      "oo": 210,
      "ĠS": 211,
      "Ġthat": 212,
      "Ġwh": 213,
      "ke": 214,
      "ion": 215,
      "'t": 216,
      "Ġan": 217,
      "Ġas": 218,
      "au": 219,
      "ch": 220,
      "ĠB": 221,
      "ur": 222,
      "ter": 223,
      "Ġ\"": 224,
      "ĠA": 225,
      "ĠC": 226,
      "un": 227,
      "ouse": 228,
      "Ġkick": 229,
      "Ġj": 230,
      "Ġhim": 231,
      "ra": 232,
      "if": 233,
      "ĠM": 234,
      "ht": 235,
      "ĠI": 236,
      "est": 237,
      "Ġonce": 238,
      "il": 239,
      "Ġhas": 240,
      "Ġat": 241,
      "Ġse": 242,
      "op": 243,
      "Ġsh": 244,
      "The": 245,
      "ack": 246,
      "ie": 247,
      "Ġne": 248,
      "Ġround": 249,
      "Ġdoes": 250,
      "ĠW": 251,
      "Ġde": 252,
      "and": 253,
      "Ġfa": 254,
      "Ġha": 255,
      "Ġkn": 256,
      "Ġout": 257,
      "house": 258,
      "Ġby": 259,
      "th": 260,
      "ard": 261,
      "ause": 262,
      "Ġnot": 263,
      "00": 264,
      "us": 265,
      "ight": 266,
      "od": 267,
      "rom": 268,
      "Ġbec": 269,
      "Ġroundhouse": 270,
      "ust": 271,
      "Ġyour": 272,
      "!!": 273,
      "pp": 274,
      "ol": 275,
      "Ġch": 276,
      "ers": 277,
      "Ġsp": 278,
      "Ġli": 279,
      "When": 280,
      "one": 281,
      "ĠThe": 282,
      "ĠHe": 283,
      "ĠD": 284,
      "ĠP": 285,
      "ge": 286,
      "Ġ1": 287,
      "ant": 288,
      "ear": 289,
      "ould": 290,
      "ĠG": 291,
      "Ġfrom": 292,
      "ak": 293,
      "...": 294,
      "her": 295,
      "Ġever": 296,
      "ame": 297,
      "Ġbecause": 298,
      "ri": 299,
      "ally": 300,
      "Ġso": 301,
      "Ġknow": 302,
      "Ġonly": 303,
      "Ġpl": 304,
      "ĠR": 305,
      "ate": 306,
      "ome": 307,
      "Ġdoesn": 308,
      "Ġwor": 309,
      "Ġkill": 310,
      "ess": 311,
      "Ġone": 312,
      "ap": 313,
      "Ġwill": 314,
      "Ġle": 315,
      "art": 316,
      "Ġget": 317,
      "ĠF": 318,
      "Ġare": 319,
      "um": 320,
      "Ġman": 321,
      "Ġal": 322,
      "ain": 323,
      "Ġwhen": 324,
      "Ġup": 325,
      "ays": 326,
      "Ġor": 327,
      "ore": 328,
      "to": 329,
      "el": 330,
      "Ġjust": 331,
      "ell": 332,
      "ime": 333,
      "ake": 334,
      "Ġv": 335,
      "qu": 336,
      "ood": 337,
      "ast": 338,
      "Ġhave": 339,
      "Ġall": 340,
      "os": 341,
      "uck": 342,
      "99": 343,
      "ĠO": 344,
      "oug": 345,
      "out": 346,
      "ul": 347,
      "ĠE": 348,
      "ĠJ": 349,
      "Ġbut": 350,
      "ĠL": 351,
      "Ġgo": 352,
      "ile": 353,
      "Ġno": 354,
      "Ġpe": 355,
      "Ġex": 356,
      "Ġsa": 357,
      "nt": 358,
      "ist": 359,
      "Ġinto": 360,
      "Ġface": 361,
      "Ġbl": 362,
      "....": 363,
      "Ġmo": 364,
      "ac": 365,
      "Ġthey": 366,
      "iv": 367,
      "ĠK": 368,
      "Ġcon": 369,
      "Ġhad": 370,
      "ive": 371,
      "If": 372,
      "Ġus": 373,
      "ble": 374,
      "Ġback": 375,
      "ong": 376,
      "ies": 377,
      "ind": 378,
      "Ġro": 379,
      "ople": 380,
      "Ġ'": 381,
      "Ġ2": 382,
      "ook": 383,
      "Ġtime": 384,
      "Ġthem": 385,
      "Ġwould": 386,
      "Ġcom": 387,
      "ade": 388,
      "ull": 389,
      "alk": 390,
      "ag": 391,
      "te": 392,
      "ine": 393,
      "Ġpro": 394,
      "ice": 395,
      "Ġsc": 396,
      "ee": 397,
      "ry": 398,
      "Ġsu": 399,
      "Ġwho": 400,
      "ink": 401,
      "ang": 402,
      "ough": 403,
      "ond": 404,
      "Ġevery": 405,
      "Ġpeople": 406,
      "ath": 407,
      "Ġcl": 408,
      "Ġthen": 409,
      "Ġnever": 410,
      "Ġaf": 411,
      "Ġass": 412,
      "ere": 413,
      "ass": 414,
      "ide": 415,
      "wn": 416,
      "Ġab": 417,
      "Ġoff": 418,
      "Ġar": 419,
      "Ġdid": 420,
      "ated": 421,
      "ation": 422,
      "Ġlike": 423,
      "ip": 424,
      "are": 425,
      "Ġany": 426,
      "orn": 427,
      "lf": 428,
      "our": 429,
      "Ġkicked": 430,
      "own": 431,
      "ven": 432,
      "Ġme": 433,
      "Ġact": 434,
      "Ġlo": 435,
      "ire": 436,
      "man": 437,
      "pt": 438,
      "Ġplay": 439,
      "Ġcall": 440,
      "Ġgot": 441,
      "Ġworld": 442,
      "Ġtw": 443,
      "Ġfir": 444,
      "vent": 445,
      "Ġte": 446,
      "ĠNO": 447,
      "oot": 448,
      "Ġhu": 449,
      "ater": 450,
      "per": 451,
      "ous": 452,
      "ite": 453,
      "ru": 454,
      "ife": 455,
      "urn": 456,
      "ob": 457,
      "Ġover": 458,
      "iss": 459,
      "ure": 460,
      "ity": 461,
      "imp": 462,
      "Ġsaid": 463,
      "Ġthere": 464,
      "ree": 465,
      "Ġmade": 466,
      "Ġun": 467,
      "!!!!": 468,
      "ab": 469,
      "ves": 470,
      "ĠTh": 471,
      "Ġ3": 472,
      "Ġif": 473,
      "les": 474,
      "hes": 475,
      "Ġthis": 476,
      "Ġeat": 477,
      "Ġfirst": 478,
      "Ġthan": 479,
      "Ġwhat": 480,
      "\".": 481,
      "ock": 482,
      "Ġen": 483,
      "Ġmake": 484,
      "ber": 485,
      "ually": 486,
      "iz": 487,
      "self": 488,
      "fore": 489,
      "Ġabout": 490,
      "Ġsm": 491,
      "ied": 492,
      "Ġsl": 493,
      "Ġdown": 494,
      "Ġask": 495,
      "Ġfe": 496,
      "Ġafter": 497,
      "ĠU": 498,
      "Ġday": 499,
      "ect": 500,
      "Ġwe": 501,
      "Ġco": 502,
      "ace": 503,
      "Ġwere": 504,
      "Ġfl": 505,
      "Ġsome": 506,
      "ort": 507,
      "hed": 508,
      "ĠIt": 509,
      "nder": 510,
      "ich": 511,
      "pl": 512,
      "Ġdon": 513,
      "Ġrec": 514,
      "Ġwhile": 515,
      "9999": 516,
      "ans": 517,
      "itt": 518,
      "ok": 519,
      "ĠCh": 520,
      "akes": 521,
      "Ġinvent": 522,
      "Ġsw": 523,
      "Ġactually": 524,
      "age": 525,
      "Ġsay": 526,
      "Ġhow": 527,
      "row": 528,
      "mer": 529,
      "ps": 530,
      "Ġcre": 531,
      "Ġneed": 532,
      "ears": 533,
      "Ġwon": 534,
      "Ġlook": 535,
      "Ġtheir": 536,
      "Ġsec": 537,
      "ways": 538,
      "atch": 539,
      "ff": 540,
      "Ġsur": 541,
      "Ġ-": 542,
      "ĠV": 543,
      "Ġown": 544,
      "CK": 545,
      "ub": 546,
      "Ġtr": 547,
      "ors": 548,
      "Ġbefore": 549,
      "red": 550,
      "ĠY": 551,
      "Ġwant": 552,
      "Ġaw": 553,
      "Ġwalk": 554,
      "ho": 555,
      "ud": 556,
      "Ġ5": 557,
      "ary": 558,
      "Ġsee": 559,
      "ving": 560,
      "Ġturn": 561,
      "Ġhand": 562,
      "Ġbeat": 563,
      "aug": 564,
      "On": 565,
      "Ġac": 566,
      "Ġfact": 567,
      "ody": 568,
      "Ġgets": 569,
      "Ġinvented": 570,
      "ild": 571,
      "Ġknows": 572,
      "ark": 573,
      "Ġkilled": 574,
      "ach": 575,
      "Ġag": 576,
      "Ġbet": 577,
      "Ġwom": 578,
      "ool": 579,
      "IS": 580,
      "Ġwent": 581,
      "Ġcar": 582,
      "Ġcould": 583,
      "ason": 584,
      "Ġalways": 585,
      "Ġnow": 586,
      "Ġbeard": 587,
      "very": 588,
      "ment": 589,
      "Ġdr": 590,
      "Ġgr": 591,
      "Ġwhy": 592,
      "gg": 593,
      "Ġche": 594,
      "Ġshit": 595,
      "ys": 596,
      "ish": 597,
      "ex": 598,
      "here": 599,
      "Ġher": 600,
      "Ġthr": 601,
      "Ġhimself": 602,
      "Ġgu": 603,
      "ord": 604,
      "Ġdeath": 605,
      "Ġho": 606,
      "Ġcont": 607,
      "UCK": 608,
      "Ġapp": 609,
      "Ġey": 610,
      "Ġhouse": 611,
      "arth": 612,
      "ence": 613,
      "Ġthing": 614,
      "ĠSt": 615,
      "Ġthrough": 616,
      "ved": 617,
      "Ġbre": 618,
      "Ġfr": 619,
      "Ġlife": 620,
      "ict": 621,
      "Ġtwo": 622,
      "Ġsecond": 623,
      "aw": 624,
      "ount": 625,
      "ars": 626,
      "ave": 627,
      "act": 628,
      "Ġpen": 629,
      "Ġfuck": 630,
      "Ġhead": 631,
      "Ġspe": 632,
      "ther": 633,
      "Ġreason": 634,
      "ank": 635,
      "Ġrun": 636,
      "erson": 637,
      "Ġqu": 638,
      "Ġsn": 639,
      "ens": 640,
      "eth": 641,
      "ail": 642,
      "ep": 643,
      "med": 644,
      "In": 645,
      "Ġname": 646,
      "Ġbeen": 647,
      "Ġcalled": 648,
      "HUCK": 649,
      "Ġsk": 650,
      "Ġpre": 651,
      "Ġmov": 652,
      "Ġpun": 653,
      "Ġbel": 654,
      "RR": 655,
      "ph": 656,
      "Ġbr": 657,
      "ates": 658,
      "Ġperson": 659,
      "pped": 660,
      "ia": 661,
      "ning": 662,
      "Ġwr": 663,
      "ance": 664,
      "other": 665,
      "ue": 666,
      "Ġbu": 667,
      "Ġpr": 668,
      "Ġput": 669,
      "Ġend": 670,
      "em": 671,
      "og": 672,
      "ase": 673,
      "Ġknown": 674,
      "ft": 675,
      "Ġway": 676,
      "ered": 677,
      "Ġball": 678,
      "Ġgre": 679,
      "Ġaround": 680,
      "Ġtra": 681,
      "Ġtell": 682,
      "ros": 683,
      "ĠNORR": 684,
      "ĠNORRIS": 685,
      "Ġim": 686,
      "Ġdis": 687,
      "0000": 688,
      "Ġcomp": 689,
      "ger": 690,
      "iver": 691,
      "Ġwater": 692,
      "Ġeven": 693,
      "Ġsex": 694,
      "Ġmore": 695,
      "ions": 696,
      "erm": 697,
      "Ġbull": 698,
      "Ġgoes": 699,
      "cid": 700,
      "ds": 701,
      "int": 702,
      "ently": 703,
      "ĠAnd": 704,
      "Ġhard": 705,
      "Ġwithout": 706,
      "Ġstill": 707,
      "Ġuses": 708,
      "ĠGod": 709,
      "ons": 710,
      "Ġlight": 711,
      "000": 712,
      "Ġbo": 713,
      "Ġits": 714,
      "Ġuse": 715,
      "Ġasked": 716,
      "ost": 717,
      "oke": 718,
      "Ġwin": 719,
      "Ġinst": 720,
      "Ġunder": 721,
      ".\"": 722,
      "ci": 723,
      "ey": 724,
      "ont": 725,
      "oth": 726,
      "igh": 727,
      "ign": 728,
      "Ġste": 729,
      "ĠIn": 730,
      "ult": 731,
      "ĠThat": 732,
      "Ġpenis": 733,
      "Ġ4": 734,
      "Ġph": 735,
      "Ġper": 736,
      "vel": 737,
      "ever": 738,
      "the": 739,
      "up": 740,
      "Ġtake": 741,
      "ets": 742,
      "Ġreal": 743,
      "Ġdead": 744,
      "Wh": 745,
      "day": 746,
      "ory": 747,
      "There": 748,
      "thing": 749,
      "bo": 750,
      "ose": 751,
      "Ġborn": 752,
      "Ġgood": 753,
      "Ġres": 754,
      "Ġkicks": 755,
      "imply": 756,
      "so": 757,
      "Ġlast": 758,
      "Ġent": 759,
      "Ġgame": 760,
      "Ġshow": 761,
      "Ġother": 762,
      "Ġbad": 763,
      "Ġthink": 764,
      "ĠTex": 765,
      "oll": 766,
      "Ġ&": 767,
      "Ġsays": 768,
      "Ġfound": 769,
      "Ġdied": 770,
      "gs": 771,
      "Ġbir": 772,
      "Ġpiss": 773,
      "Ġcreated": 774,
      "ction": 775,
      "Ġmovie": 776,
      "ĠTexas": 777,
      "Ġgl": 778,
      "ian": 779,
      "Ġsimply": 780,
      "Ġgiv": 781,
      "Ġstart": 782,
      "Ġblack": 783,
      "Ġdidn": 784,
      "Ġdrink": 785,
      "ather": 786,
      "ings": 787,
      "ash": 788,
      "Ġnight": 789,
      "Ġshe": 790,
      "Ġbro": 791,
      "able": 792,
      "pe": 793,
      "xt": 794,
      "Ġsle": 795,
      "Ġfight": 796,
      "Ġgun": 797,
      "Ġthree": 798,
      "igin": 799,
      "Ġused": 800,
      "Ġaway": 801,
      "Ġtri": 802,
      "Ġsame": 803,
      "ought": 804,
      "Ġsurv": 805,
      "Ġcra": 806,
      "Ġdie": 807,
      "imes": 808,
      "Ġnew": 809,
      "Ġhair": 810,
      "oss": 811,
      "99999999": 812,
      "ittle": 813,
      "'.": 814,
      "ec": 815,
      "kes": 816,
      "ting": 817,
      "Ġ7": 818,
      "Ġcame": 819,
      "Ġfoot": 820,
      "Ġread": 821,
      "ĠWhen": 822,
      "Ġhapp": 823,
      "Ġlive": 824,
      "meric": 825,
      "bs": 826,
      "ty": 827,
      "Ġwhere": 828,
      "Ġbig": 829,
      "Ġfart": 830,
      "Ġenough": 831,
      "Ġwood": 832,
      "Ġbar": 833,
      "als": 834,
      "Ġstar": 835,
      "Ġagain": 836,
      "Ġbelie": 837,
      "It": 838,
      "ible": 839,
      "Ġsing": 840,
      "Ġfire": 841,
      "att": 842,
      "Ġmu": 843,
      "Ġwhich": 844,
      "aper": 845,
      "Ġalso": 846,
      "!!!!!!!!": 847,
      "ER": 848,
      "body": 849,
      "oh": 850,
      "Ġwar": 851,
      "Ġfind": 852,
      "ating": 853,
      "Ġtoo": 854,
      "Ġinf": 855,
      "Ġgive": 856,
      "Ġkid": 857,
      "Ġchick": 858,
      "Ġmy": 859,
      "ĠCHUCK": 860,
      "Ġshot": 861,
      "ross": 862,
      "av": 863,
      "ale": 864,
      "fter": 865,
      "aster": 866,
      "ower": 867,
      "ĠBut": 868,
      "Ġrecently": 869,
      "Ġbetter": 870,
      "Ġbreak": 871,
      "ches": 872,
      "Ġimp": 873,
      "Ġold": 874,
      "Ġlong": 875,
      "Ġyear": 876,
      "Ġyears": 877,
      "ĠDe": 878,
      "ately": 879,
      "Ġlet": 880,
      "Ġorigin": 881,
      "Ġseconds": 882,
      "cl": 883,
      "ike": 884,
      "we": 885,
      "Ġhit": 886,
      "Ġdest": 887,
      "Ġdri": 888,
      "ards": 889,
      "ump": 890,
      "Ġmany": 891,
      "Ġcr": 892,
      "Ġchuck": 893,
      "ane": 894,
      "esus": 895,
      "Ġpart": 896,
      "Ġtook": 897,
      "Ġmil": 898,
      "ĠThey": 899,
      "Ġusing": 900,
      "ily": 901,
      "Ġpo": 902,
      "Ġins": 903,
      "cept": 904,
      "ists": 905,
      "Ġwomen": 906,
      "Ġ(": 907,
      "Ġi": 908,
      "Ġsign": 909,
      "Ġop": 910,
      "rew": 911,
      "Ġmin": 912,
      "Ġbeing": 913,
      "Ġate": 914,
      "Ġ20": 915,
      "ew": 916,
      "Ġrem": 917,
      "iend": 918,
      "ush": 919,
      "ĠOn": 920,
      "Ġmost": 921,
      "air": 922,
      "less": 923,
      "ness": 924,
      "ann": 925,
      "ren": 926,
      "Ġdro": 927,
      "uss": 928,
      "ball": 929,
      "ks": 930,
      "Ġtest": 931,
      "ange": 932,
      "ator": 933,
      "Ġtold": 934,
      "Ġearth": 935,
      "amp": 936,
      "Ġstr": 937,
      "Ġexpl": 938,
      "Ġblood": 939,
      "aught": 940,
      "Ġeyes": 941,
      "Every": 942,
      "cle": 943,
      "uper": 944,
      "Ġmon": 945,
      "Ġmakes": 946,
      "ĠAmeric": 947,
      "Ġ19": 948,
      "!\"": 949,
      "Ġgave": 950,
      "Ġbeer": 951,
      "Ġright": 952,
      "fer": 953,
      "ms": 954,
      "ric": 955,
      "Ġwatch": 956,
      "Ġfear": 957,
      "ream": 958,
      "Ġlit": 959,
      "raid": 960,
      "Ġatt": 961,
      "Ġchild": 962,
      "'re": 963,
      "gin": 964,
      "old": 965,
      "Ġz": 966,
      "Ġtakes": 967,
      "Ġmet": 968,
      "Ġwants": 969,
      "augh": 970,
      "You": 971,
      "ait": 972,
      "Ġcut": 973,
      "Ġstop": 974,
      "Ġnext": 975,
      "Ġ10": 976,
      "ants": 977,
      "aking": 978,
      "........": 979,
      "Ġafraid": 980,
      "Ġeats": 981,
      "Ġsomeone": 982,
      "Ġpunch": 983,
      "'ll": 984,
      "cer": 985,
      "ix": 986,
      "ise": 987,
      "ased": 988,
      "ott": 989,
      "ng": 990,
      "Ġ6": 991,
      "Ġtimes": 992,
      "omb": 993,
      "amed": 994,
      "Ġunt": 995,
      "Ġrock": 996,
      "Ġbirth": 997,
      "Ġsurviv": 998,
      "Ġchicken": 999,
      "az": 1000,
      "mon": 1001,
      "ny": 1002,
      "Ġair": 1003,
      "rist": 1004,
      "Ġele": 1005,
      "icks": 1006,
      "ĠWh": 1007,
      "Ġcons": 1008,
      "ĠYou": 1009,
      "der": 1010,
      "Ġsun": 1011,
      "Ġfin": 1012,
      "Ġpull": 1013,
      "Ġland": 1014,
      "alf": 1015,
      "aus": 1016,
      "ĠAl": 1017,
      "ize": 1018,
      "Ġturned": 1019,
      "Ġwoman": 1020,
      "Ġguy": 1021,
      "Ġdestro": 1022,
      "AN": 1023,
      "ched": 1024,
      "ling": 1025,
      "oc": 1026,
      "wer": 1027,
      "Ġam": 1028,
      "Ġwear": 1029,
      "Ġinter": 1030,
      "aur": 1031,
      "Once": 1032,
      "Ġhold": 1033,
      "Some": 1034,
      "Ġad": 1035,
      "Ġbed": 1036,
      "Ġfly": 1037,
      "itch": 1038,
      "Ġmother": 1039,
      "Ġrest": 1040,
      "iding": 1041,
      "ilet": 1042,
      "Ġballs": 1043,
      "ced": 1044,
      "ib": 1045,
      "Ġboot": 1046,
      "Ġlater": 1047,
      "Ġkee": 1048,
      "chool": 1049,
      "Ġdef": 1050,
      "ular": 1051,
      "Ġgoing": 1052,
      "Ġsaw": 1053,
      "ĠNOM": 1054,
      "ĠThis": 1055,
      "Ġimmed": 1056,
      "iverse": 1057,
      "Ġopen": 1058,
      "ful": 1059,
      "ious": 1060,
      "atter": 1061,
      "Ġtoilet": 1062,
      "ctor": 1063,
      "ĠSte": 1064,
      "Ġeye": 1065,
      "Ġgreat": 1066,
      "Ġsingle": 1067,
      "Ġminut": 1068,
      "OU": 1069,
      "ah": 1070,
      "ts": 1071,
      "ĠNo": 1072,
      "Ġcome": 1073,
      "Ġcount": 1074,
      "ese": 1075,
      "ition": 1076,
      "Ġpay": 1077,
      "Ġgod": 1078,
      "ady": 1079,
      "ĠHis": 1080,
      "ĠSe": 1081,
      "Ġshould": 1082,
      "ode": 1083,
      "Ġlikes": 1084,
      "Ġperf": 1085,
      "Ġuntil": 1086,
      "Ġimmedi": 1087,
      "LL": 1088,
      "Ġ8": 1089,
      "Ġbow": 1090,
      "Ġhome": 1091,
      "Ġfing": 1092,
      "Ġfun": 1093,
      "ared": 1094,
      "ands": 1095,
      "oney": 1096,
      "Ġkills": 1097,
      "Ġspeed": 1098,
      "ax": 1099,
      "hind": 1100,
      "Ġhalf": 1101,
      "ized": 1102,
      "ollow": 1103,
      "co": 1104,
      "du": 1105,
      "when": 1106,
      "Ġtry": 1107,
      "orm": 1108,
      "ero": 1109,
      "err": 1110,
      "Ġpower": 1111,
      "ĠThen": 1112,
      "Ġblow": 1113,
      "Ġanything": 1114,
      "Ġteeth": 1115,
      "Ġentire": 1116,
      "Ġmuch": 1117,
      "Ġdestroy": 1118,
      "cc": 1119,
      "cy": 1120,
      "led": 1121,
      "ins": 1122,
      "Ġthrow": 1123,
      ".....": 1124,
      "Ġroom": 1125,
      "Ġswim": 1126,
      "Ġhole": 1127,
      "Ġphone": 1128,
      "Ġimmediately": 1129,
      "dy": 1130,
      "ead": 1131,
      "me": 1132,
      "my": 1133,
      "Ġtalk": 1134,
      "Ġwall": 1135,
      "Ġser": 1136,
      "Ġboth": 1137,
      "Ġpop": 1138,
      "Ġnum": 1139,
      "Ġbehind": 1140,
      "Ġisn": 1141,
      "ĠSuper": 1142,
      "ĠAr": 1143,
      "Ġword": 1144,
      "Ġwork": 1145,
      "anger": 1146,
      "Ġlove": 1147,
      "rue": 1148,
      "ĠUn": 1149,
      "get": 1150,
      "hing": 1151,
      "oy": 1152,
      "ress": 1153,
      "Ġ9": 1154,
      "ince": 1155,
      "Ġhor": 1156,
      "Ġhour": 1157,
      "Ġdick": 1158,
      "ened": 1159,
      "Ġhel": 1160,
      "Ġheart": 1161,
      "ald": 1162,
      "ical": 1163,
      "ĠSp": 1164,
      "uring": 1165,
      "ĠIf": 1166,
      "Ġdecid": 1167,
      "Ġknock": 1168,
      "Ġplayed": 1169,
      "Ġsleep": 1170,
      "Ġoriginally": 1171,
      "Don": 1172,
      "hh": 1173,
      "ipp": 1174,
      "kick": 1175,
      "orld": 1176,
      "its": 1177,
      "Ġpain": 1178,
      "Ġred": 1179,
      "ama": 1180,
      "Ġret": 1181,
      "ĠBl": 1182,
      "acks": 1183,
      "Ġleft": 1184,
      "Ġwhole": 1185,
      "Ġbetwe": 1186,
      "Ġbetween": 1187,
      "IN": 1188,
      "ron": 1189,
      "ton": 1190,
      "ten": 1191,
      "ual": 1192,
      "Ġtou": 1193,
      "Ġsqu": 1194,
      "Ġbest": 1195,
      "Ġfollow": 1196,
      "Ġdays": 1197,
      "ares": 1198,
      "Ġmen": 1199,
      "ift": 1200,
      "Ġvis": 1201,
      "ĠEx": 1202,
      "Ġeveryone": 1203,
      "Ġuniverse": 1204,
      "Ġfeel": 1205,
      "chuck": 1206,
      "Ġschool": 1207,
      "outh": 1208,
      "Ġhigh": 1209,
      "Ġmay": 1210,
      "Ġref": 1211,
      "ĠSo": 1212,
      "Ġdel": 1213,
      "Ġnothing": 1214,
      "Ġspace": 1215,
      "Ġhuman": 1216,
      "Ġtried": 1217,
      "EA": 1218,
      "Th": 1219,
      "ram": 1220,
      "sh": 1221,
      "Ġice": 1222,
      "Ġbody": 1223,
      "Ġcat": 1224,
      "Ġfull": 1225,
      "ited": 1226,
      "Ġpaper": 1227,
      "Ġmus": 1228,
      "Ġgir": 1229,
      "Ġgra": 1230,
      "Ġnamed": 1231,
      "Ġlist": 1232,
      "Ġcann": 1233,
      "illion": 1234,
      "ters": 1235,
      "ific": 1236,
      "Ġfav": 1237,
      "ries": 1238,
      "Ġanyone": 1239,
      "Ġwalked": 1240,
      "Ġfriend": 1241,
      "00000000": 1242,
      "Ġgives": 1243,
      "ohn": 1244,
      "Ġ201": 1245,
      "by": 1246,
      "ym": 1247,
      "ze": 1248,
      "Ġwell": 1249,
      "Ġsom": 1250,
      "Ġset": 1251,
      "Ġcour": 1252,
      "Ġfam": 1253,
      "Ġbear": 1254,
      "Ġthought": 1255,
      "Ġegg": 1256,
      "Ġran": 1257,
      "Ġrel": 1258,
      "ĠDo": 1259,
      "ape": 1260,
      "ĠEarth": 1261,
      "Ġlost": 1262,
      "\",": 1263,
      "de": 1264,
      "ped": 1265,
      "ined": 1266,
      "Ġwind": 1267,
      "Ġwait": 1268,
      "Ġcur": 1269,
      "Ġem": 1270,
      "ames": 1271,
      "ents": 1272,
      "Ġjump": 1273,
      "ĠWorld": 1274,
      "Ġdoesnt": 1275,
      "Ġwords": 1276,
      "Ġpres": 1277,
      "Ġinstant": 1278,
      "Ġconsid": 1279,
      "'d": 1280,
      "ces": 1281,
      "ged": 1282,
      "ier": 1283,
      "ject": 1284,
      "Ġwhe": 1285,
      "Ġsol": 1286,
      "Ġsong": 1287,
      "ert": 1288,
      "Ġbott": 1289,
      "Ġcross": 1290,
      "Ġcaus": 1291,
      "Ġmom": 1292,
      "Ġmoney": 1293,
      "vered": 1294,
      "ster": 1295,
      "Ġstand": 1296,
      "Ġdoor": 1297,
      "Ġans": 1298,
      "Ġkicking": 1299,
      "estion": 1300,
      "ope": 1301,
      "Ġplays": 1302,
      "Ġkilling": 1303,
      "alker": 1304,
      "Ġsub": 1305,
      "Ġsaying": 1306,
      "Ġcontest": 1307,
      "Ġfucking": 1308,
      "Ġbuild": 1309,
      "Ġliter": 1310,
      "app": 1311,
      "io": 1312,
      "ial": 1313,
      "Ġside": 1314,
      "Ġcow": 1315,
      "Ġmiss": 1316,
      "Ġlittle": 1317,
      "ids": 1318,
      "Ġur": 1319,
      "ĠBe": 1320,
      "ĠCl": 1321,
      "Ġcomes": 1322,
      "Ġplaying": 1323,
      "Ġsmell": 1324,
      "Ġhands": 1325,
      "AA": 1326,
      "CHUCK": 1327,
      "ls": 1328,
      "ored": 1329,
      "Ġwears": 1330,
      "Ġcause": 1331,
      "ready": 1332,
      "ones": 1333,
      "Ġpict": 1334,
      "arn": 1335,
      "Ġrep": 1336,
      "key": 1337,
      "Ġchar": 1338,
      "iving": 1339,
      "Ġsuch": 1340,
      "Ġsuper": 1341,
      "ruce": 1342,
      "okes": 1343,
      "Ġcheck": 1344,
      "What": 1345,
      "Ġresult": 1346,
      "ossible": 1347,
      "ND": 1348,
      "apped": 1349,
      "net": 1350,
      "Ġ$": 1351,
      "Ġsou": 1352,
      "Ġob": 1353,
      "Ġbra": 1354,
      "Ġbab": 1355,
      "Ġce": 1356,
      "Ġfour": 1357,
      "ature": 1358,
      "Ġdes": 1359,
      "Ġinv": 1360,
      "Ġthrew": 1361,
      "Ġel": 1362,
      "irgin": 1363,
      "ĠMr": 1364,
      "Ġatte": 1365,
      "ĠRound": 1366,
      "Ġalready": 1367,
      "ains": 1368,
      "Ġext": 1369,
      "ips": 1370,
      "Ġago": 1371,
      "Ġfront": 1372,
      "Ġbroke": 1373,
      "Ġminutes": 1374,
      "After": 1375,
      "ES": 1376,
      "ipped": 1377,
      "oon": 1378,
      "pit": 1379,
      "vil": 1380,
      "Ġthu": 1381,
      "Ġsince": 1382,
      "Ġfast": 1383,
      "ret": 1384,
      "Ġdire": 1385,
      "Ġpie": 1386,
      "ene": 1387,
      "Ġmorn": 1388,
      "ident": 1389,
      "ĠTH": 1390,
      "ures": 1391,
      "Ġhaving": 1392,
      "ĠJohn": 1393,
      "Ġcomm": 1394,
      "Ġacc": 1395,
      "9999999999999999": 1396,
      "Ġhours": 1397,
      "br": 1398,
      "gy": 1399,
      "mor": 1400,
      "ming": 1401,
      "ov": 1402,
      "Ġbang": 1403,
      "Ġcry": 1404,
      "Ġhot": 1405,
      "onn": 1406,
      "Ġpet": 1407,
      "Ġgrow": 1408,
      "Ġheard": 1409,
      "Ġeach": 1410,
      "Ġdoll": 1411,
      "Ġbecame": 1412,
      "Ġlives": 1413,
      "Ġexist": 1414,
      "Ġfeet": 1415,
      "Ġneeds": 1416,
      "Ġinstead": 1417,
      "Ġhorse": 1418,
      "IT": 1419,
      "Ġty": 1420,
      "Ġterr": 1421,
      "ork": 1422,
      "Ġsound": 1423,
      "Ġcol": 1424,
      "Ġdin": 1425,
      "Ġmess": 1426,
      "Ġmass": 1427,
      "rote": 1428,
      "Ġequ": 1429,
      "idd": 1430,
      "Ġstra": 1431,
      "Ġreally": 1432,
      "ĠBig": 1433,
      "ĠMan": 1434,
      "ilt": 1435,
      "ĠWe": 1436,
      "ĠPr": 1437,
      "Ġgold": 1438,
      "Ġmoon": 1439,
      "Ġproble": 1440,
      "Ġwanted": 1441,
      "Ġnumber": 1442,
      "Ġfavor": 1443,
      "bed": 1444,
      "eg": 1445,
      "ler": 1446,
      "pic": 1447,
      "uff": 1448,
      "Ġterm": 1449,
      "Ġtrue": 1450,
      "Ġwee": 1451,
      "Ġble": 1452,
      "Ġbook": 1453,
      "Ġcig": 1454,
      "Ġfar": 1455,
      "reat": 1456,
      "Ġdif": 1457,
      "Ġdark": 1458,
      "Ġpol": 1459,
      "Ġthro": 1460,
      "Ġrepl": 1461,
      "Ġshoot": 1462,
      "ĠGr": 1463,
      "Ġlegs": 1464,
      "ĠFr": 1465,
      "Ġallow": 1466,
      "Ġpissed": 1467,
      "ecause": 1468,
      "Ġmonth": 1469,
      "Ġfinger": 1470,
      "Ġcourse": 1471,
      "Ġmorning": 1472,
      "God": 1473,
      "Ġtaught": 1474,
      "Ġaut": 1475,
      "Ġcond": 1476,
      "Ġfish": 1477,
      "Ġdra": 1478,
      "let": 1479,
      "Ġhell": 1480,
      "Ġhear": 1481,
      "Ġthose": 1482,
      "amn": 1483,
      "Ġwasn": 1484,
      "ired": 1485,
      "ĠSh": 1486,
      "unch": 1487,
      "Ġjoke": 1488,
      "Ġsho": 1489,
      "olf": 1490,
      "ĠThere": 1491,
      "ĠRanger": 1492,
      "ĠFor": 1493,
      "ĠJust": 1494,
      "Ġcalls": 1495,
      "Ġtwice": 1496,
      "ĠChrist": 1497,
      "Ġlooks": 1498,
      "ething": 1499,
      "ails": 1500,
      "Ġskull": 1501,
      "Ġwrong": 1502,
      "Ġtestic": 1503,
      "Ġdecided": 1504,
      "Ġliterally": 1505,
      "All": 1506,
      "iol": 1507,
      "Ġtree": 1508,
      "ĠNe": 1509,
      "Ġbased": 1510,
      "oun": 1511,
      "Ġpants": 1512,
      "Ġgen": 1513,
      "Ġless": 1514,
      "oose": 1515,
      "Ġseen": 1516,
      "Ġ12": 1517,
      "Ġplace": 1518,
      "Ġlead": 1519,
      "Ġscared": 1520,
      "Ġteam": 1521,
      "Ġhur": 1522,
      "Ġthings": 1523,
      "cident": 1524,
      "Ġbox": 1525,
      "Ġmilk": 1526,
      "ĠAmerican": 1527,
      "Ġinstantly": 1528,
      "Ġfavorite": 1529,
      "',": 1530,
      "As": 1531,
      "For": 1532,
      "iam": 1533,
      "land": 1534,
      "ma": 1535,
      "mas": 1536,
      "of": 1537,
      "sc": 1538,
      "head": 1539,
      "Ġcle": 1540,
      "Ġcop": 1541,
      "Ġfat": 1542,
      "Ġpar": 1543,
      "Ġinc": 1544,
      "allen": 1545,
      "Ġforce": 1546,
      "ĠAs": 1547,
      "ĠAfter": 1548,
      "ract": 1549,
      "ĠMc": 1550,
      "Ġknife": 1551,
      "Ġchange": 1552,
      "Ġplan": 1553,
      "Ġalive": 1554,
      "Ġorg": 1555,
      "ĠOr": 1556,
      "Ġexp": 1557,
      "Ġcoll": 1558,
      "Ġtruck": 1559,
      "Ġawes": 1560,
      "hole": 1561,
      "Ġturns": 1562,
      "One": 1563,
      "ĠStar": 1564,
      "Ġpunched": 1565,
      "Ġputs": 1566,
      "Ġbelieve": 1567,
      "ĠDeath": 1568,
      "Ġbirthday": 1569,
      "AT": 1570,
      "Jesus": 1571,
      "OO": 1572,
      "cra": 1573,
      "king": 1574,
      "wh": 1575,
      "Ġir": 1576,
      "Ġvery": 1577,
      "Ġsand": 1578,
      "Ġbur": 1579,
      "Ġfil": 1580,
      "Ġfist": 1581,
      "Ġlar": 1582,
      "ĠTo": 1583,
      "ĠBr": 1584,
      "ĠAll": 1585,
      "ĠWith": 1586,
      "oles": 1587,
      "ĠPl": 1588,
      "ried": 1589,
      "apt": 1590,
      "Ġgetting": 1591,
      "Ġroll": 1592,
      "Ġeverything": 1593,
      "Ġweap": 1594,
      "Ġquestion": 1595,
      "cial": 1596,
      "Ġstarted": 1597,
      "Ġinfin": 1598,
      "Ġpoint": 1599,
      "aughter": 1600,
      "Ġsomething": 1601,
      "ON": 1602,
      "awn": 1603,
      "be": 1604,
      "ient": 1605,
      "lic": 1606,
      "ne": 1607,
      "ove": 1608,
      "ug": 1609,
      "wards": 1610,
      "Ġ,": 1611,
      "ĠZ": 1612,
      "ĠNot": 1613,
      "ina": 1614,
      "Ġsuck": 1615,
      "Ġbag": 1616,
      "Ġham": 1617,
      "Ġfather": 1618,
      "rees": 1619,
      "Ġduring": 1620,
      "Ġpot": 1621,
      "Ġpick": 1622,
      "Ġpass": 1623,
      "Ġpub": 1624,
      "ense": 1625,
      "Ġmouth": 1626,
      "room": 1627,
      "uts": 1628,
      "ĠAn": 1629,
      "Ġnear": 1630,
      "Ġspell": 1631,
      "ospit": 1632,
      "Ġmove": 1633,
      "Ġclass": 1634,
      "Ġclose": 1635,
      "Ġlooking": 1636,
      "Ġground": 1637,
      "Ġspeak": 1638,
      "Ġdisco": 1639,
      "board": 1640,
      "Ġfarts": 1641,
      "!!!!!!!!!!!!!!!!": 1642,
      "Ġkeeps": 1643,
      "Ġdeliver": 1644,
      "Ġanswer": 1645,
      "Ġpicture": 1646,
      "Ġbaby": 1647,
      "Ġdiffer": 1648,
      "Little": 1649,
      "ience": 1650,
      "ished": 1651,
      "inj": 1652,
      "Ġwife": 1653,
      "Ġsal": 1654,
      "erc": 1655,
      "Ġbit": 1656,
      "Ġcaught": 1657,
      "Ġfive": 1658,
      "Ġgay": 1659,
      "ceed": 1660,
      "Ġrain": 1661,
      "illa": 1662,
      "ention": 1663,
      "Ġstri": 1664,
      "ĠCAN": 1665,
      "Ġvirgin": 1666,
      "Ġnose": 1667,
      "Ġblind": 1668,
      "Ġroad": 1669,
      "Ġarm": 1670,
      "Ġowns": 1671,
      "Ġglass": 1672,
      "Ġdrinks": 1673,
      "Ġexplod": 1674,
      "Ġconsidered": 1675,
      "onna": 1676,
      "eor": 1677,
      "gn": 1678,
      "ien": 1679,
      "kin": 1680,
      "lo": 1681,
      "mb": 1682,
      "ring": 1683,
      "ying": 1684,
      "zz": 1685,
      "Ġage": 1686,
      "Ġcase": 1687,
      "reet": 1688,
      "Ġdies": 1689,
      "ĠTV": 1690,
      "Ġwithin": 1691,
      "Ġstare": 1692,
      "Ġreg": 1693,
      "Ġsend": 1694,
      "ĠWalker": 1695,
      "Ġfail": 1696,
      "Ġ100": 1697,
      "anta": 1698,
      "Ġleg": 1699,
      "els": 1700,
      "osaur": 1701,
      "Ġhunt": 1702,
      "izz": 1703,
      "Ġtrans": 1704,
      "ĠYOU": 1705,
      "Ġacross": 1706,
      "ments": 1707,
      "Ġagainst": 1708,
      "Ġkids": 1709,
      "Ġelse": 1710,
      "ospital": 1711,
      "'ve": 1712,
      "?\"": 1713,
      "VER": 1714,
      "ael": 1715,
      "dered": 1716,
      "fast": 1717,
      "ken": 1718,
      "ner": 1719,
      "time": 1720,
      "Ġ0": 1721,
      "ĠNew": 1722,
      "Ġsent": 1723,
      "Ġburn": 1724,
      "esc": 1725,
      "reen": 1726,
      "arch": 1727,
      "Ġmind": 1728,
      "Ġlaw": 1729,
      "Ġyell": 1730,
      "ades": 1731,
      "str": 1732,
      "Ġstate": 1733,
      "Ġrece": 1734,
      "ĠAt": 1735,
      "ified": 1736,
      "Ġshort": 1737,
      "aked": 1738,
      "aps": 1739,
      "Ġupon": 1740,
      "ĠJesus": 1741,
      "ĠKing": 1742,
      "ĠKick": 1743,
      "angu": 1744,
      "Ġmeans": 1745,
      "ichael": 1746,
      "itten": 1747,
      "Ġrunning": 1748,
      "Ġmovies": 1749,
      "Ġtravel": 1750,
      "cient": 1751,
      "Ġhappened": 1752,
      "clud": 1753,
      "Ġdrive": 1754,
      "Ġinside": 1755,
      "ĠAmerica": 1756,
      "Ġpopular": 1757,
      "ĠRoundhouse": 1758,
      "'m": 1759,
      "How": 1760,
      "aves": 1761,
      "gle": 1762,
      "ium": 1763,
      "lves": 1764,
      "vol": 1765,
      "Ġwrote": 1766,
      "Ġcro": 1767,
      "Ġfaster": 1768,
      "Ġprom": 1769,
      "Ġpuss": 1770,
      "Ġtoday": 1771,
      "Ġtoget": 1772,
      "Ġnorris": 1773,
      "Ġlangu": 1774,
      "uth": 1775,
      "Ġriding": 1776,
      "illed": 1777,
      "ĠHow": 1778,
      "Ġwhis": 1779,
      "ĠBecause": 1780,
      "ĠIS": 1781,
      "!!!": 1782,
      "Ġliving": 1783,
      "ĠDon": 1784,
      "ĠRe": 1785,
      "apan": 1786,
      "ĠON": 1787,
      "Ġexact": 1788,
      "Ġexcept": 1789,
      "ives": 1790,
      "ages": 1791,
      "ably": 1792,
      "ĠUS": 1793,
      "Ġrecord": 1794,
      "Ġ50": 1795,
      "ountain": 1796,
      "Ġbuilt": 1797,
      "Ġbullet": 1798,
      "Ġsteel": 1799,
      "ĠInter": 1800,
      "Ġbreakfast": 1801,
      "Ġwearing": 1802,
      "Ġperfect": 1803,
      "ĠSuperman": 1804,
      "Ġhelp": 1805,
      "Ġfriends": 1806,
      "Ġcaused": 1807,
      "Ġsoul": 1808,
      "Ġtogether": 1809,
      "af": 1810,
      "bow": 1811,
      "ef": 1812,
      "fers": 1813,
      "hip": 1814,
      "iant": 1815,
      "mpt": 1816,
      "ping": 1817,
      "round": 1818,
      "rho": 1819,
      "way": 1820,
      "ised": 1821,
      "Ġwat": 1822,
      "Ġbus": 1823,
      "Ġcent": 1824,
      "Ġhospital": 1825,
      "ats": 1826,
      "Ġmir": 1827,
      "Ġmur": 1828,
      "Ġmatch": 1829,
      "Ġoften": 1830,
      "Ġgas": 1831,
      "Ġgonna": 1832,
      "cean": 1833,
      "vers": 1834,
      "ides": 1835,
      "ills": 1836,
      "ically": 1837,
      "allow": 1838,
      "ĠBruce": 1839,
      "unk": 1840,
      "elt": 1841,
      "ucky": 1842,
      "ĠOf": 1843,
      "Ġnobody": 1844,
      "Ġsaf": 1845,
      "......": 1846,
      "Ġwalks": 1847,
      "Ġprefers": 1848,
      "Ġtells": 1849,
      "rench": 1850,
      "Ġwatching": 1851,
      "Ġattack": 1852,
      "Ġdestroyed": 1853,
      "ackson": 1854,
      "Ġmusic": 1855,
      "Ġfamily": 1856,
      "Ġdirect": 1857,
      "Ġtesticles": 1858,
      "craft": 1859,
      "Ġdiscovered": 1860,
      "&#": 1861,
      "CH": 1862,
      "ED": 1863,
      "ILL": 1864,
      "Most": 1865,
      "No": 1866,
      "book": 1867,
      "end": 1868,
      "eps": 1869,
      "ycle": 1870,
      "Ġ.": 1871,
      "ĠX": 1872,
      "Ġtast": 1873,
      "Ġtatt": 1874,
      "ino": 1875,
      "Ġsy": 1876,
      "Ġsize": 1877,
      "Ġocc": 1878,
      "Ġtheory": 1879,
      "Ġbare": 1880,
      "Ġbitch": 1881,
      "Ġfree": 1882,
      "Ġdue": 1883,
      "Ġpair": 1884,
      "Ġtop": 1885,
      "arate": 1886,
      "Ġmust": 1887,
      "Ġline": 1888,
      "Ġthous": 1889,
      "Ġeas": 1890,
      "Ġear": 1891,
      "uter": 1892,
      "Ġitself": 1893,
      "ĠHE": 1894,
      "raph": 1895,
      "ĠMon": 1896,
      "Ġchallen": 1897,
      "Ġsperm": 1898,
      "ummer": 1899,
      "Ġorder": 1900,
      "Ġvide": 1901,
      "osed": 1902,
      "Ġloc": 1903,
      "Ġeating": 1904,
      "Ġsecret": 1905,
      "achine": 1906,
      "Ġappear": 1907,
      "anks": 1908,
      "Ġmiles": 1909,
      "Ġstrong": 1910,
      "Ġzero": 1911,
      "Ġboots": 1912,
      "Ġtouch": 1913,
      "morrho": 1914,
      "Ġstraight": 1915,
      "Ġtattoo": 1916,
      "EN": 1917,
      "St": 1918,
      "ai": 1919,
      "but": 1920,
      "che": 1921,
      "dd": 1922,
      "ky": 1923,
      "yle": 1924,
      "Ġere": 1925,
      "Ġtit": 1926,
      "Ġtur": 1927,
      "Ġable": 1928,
      "hur": 1929,
      "ines": 1930,
      "Ġsix": 1931,
      "Ġcast": 1932,
      "Ġcatch": 1933,
      "any": 1934,
      "anic": 1935,
      "ators": 1936,
      "Ġdream": 1937,
      "Ġpig": 1938,
      "Ġpark": 1939,
      "Ġmed": 1940,
      "Ġmere": 1941,
      "lete": 1942,
      "Ġgolf": 1943,
      "ution": 1944,
      "Ġdoctor": 1945,
      "ĠSc": 1946,
      "ĠSn": 1947,
      "Ġanother": 1948,
      "ĠChe": 1949,
      "esting": 1950,
      "Ġspl": 1951,
      "Ġviol": 1952,
      "Ġprodu": 1953,
      "Ġscream": 1954,
      "Ġdidnt": 1955,
      "ational": 1956,
      "ables": 1957,
      "Ġsmall": 1958,
      "Ġcoff": 1959,
      "Ġdont": 1960,
      "Ġcreate": 1961,
      "Ġbeats": 1962,
      "Ġaccident": 1963,
      "Ġapple": 1964,
      "Ġappro": 1965,
      "ember": 1966,
      "Ġresp": 1967,
      "Ġbadass": 1968,
      "attle": 1969,
      "Ġcannot": 1970,
      "Ġwheel": 1971,
      "Ġproblem": 1972,
      "Ġmonths": 1973,
      "Ġmirr": 1974,
      "Be": 1975,
      "iet": 1976,
      "mber": 1977,
      "rary": 1978,
      "Ġtig": 1979,
      "hut": 1980,
      "inct": 1981,
      "inator": 1982,
      "Ġsat": 1983,
      "Ġbath": 1984,
      "Ġcorn": 1985,
      "Ġfall": 1986,
      "ither": 1987,
      "Ġmad": 1988,
      "Ġmaking": 1989,
      "Ġinclud": 1990,
      "Ġstay": 1991,
      "Ġstory": 1992,
      "ĠAND": 1993,
      "ĠIs": 1994,
      "They": 1995,
      "ained": 1996,
      "Ġvol": 1997,
      "ĠLee": 1998,
      "Ġmoves": 1999,
      "Ġcoming": 2000,
      "Ġproceed": 2001,
      "Ġ30": 2002,
      "iction": 2003,
      "Ġsnee": 2004,
      "Ġtrain": 2005,
      "Ġcomputer": 2006,
      "Ġboy": 2007,
      "Ġsteak": 2008,
      "boy": 2009,
      "Ġstaring": 2010,
      "Ġchildren": 2011,
      "Ġadd": 2012,
      "Ġkeep": 2013,
      "kicked": 2014,
      "ĠBlack": 2015,
      "Ġdinosaur": 2016,
      "Ġawesome": 2017,
      "50": 2018,
      "AS": 2019,
      "Do": 2020,
      "aid": 2021,
      "aving": 2022,
      "fort": 2023,
      "gan": 2024,
      "hood": 2025,
      "iens": 2026,
      "oice": 2027,
      "res": 2028,
      "Ġesc": 2029,
      "Ġap": 2030,
      "ĠNob": 2031,
      "Ġwond": 2032,
      "Ġopp": 2033,
      "Ġcor": 2034,
      "Ġcook": 2035,
      "Ġcity": 2036,
      "Ġdamn": 2037,
      "Ġple": 2038,
      "Ġpri": 2039,
      "Ġpast": 2040,
      "ask": 2041,
      "Ġmod": 2042,
      "Ġmist": 2043,
      "Ġmatter": 2044,
      "lebr": 2045,
      "Ġgall": 2046,
      "Ġhemorrho": 2047,
      "Ġnu": 2048,
      "selves": 2049,
      "Ġkey": 2050,
      "Ġyoung": 2051,
      "Ġdog": 2052,
      "Ġdos": 2053,
      "Ġdoing": 2054,
      "Ġanim": 2055,
      "ĠBar": 2056,
      "unt": 2057,
      "Ġjob": 2058,
      "ested": 2059,
      "iling": 2060,
      "Ġchang": 2061,
      "Ġ14": 2062,
      "Ġsold": 2063,
      "Ġplane": 2064,
      "Ġlevel": 2065,
      "Ġlearn": 2066,
      "ĠEvery": 2067,
      "ĠJack": 2068,
      "ĠJackson": 2069,
      "ĠLe": 2070,
      "Ġexper": 2071,
      "ived": 2072,
      "Ġthemselves": 2073,
      "Ġwouldn": 2074,
      "Ġproper": 2075,
      "Ġscrew": 2076,
      "Ġsupp": 2077,
      "onds": 2078,
      "Ġasshole": 2079,
      "Ġmean": 2080,
      "Ġenj": 2081,
      "Ġslow": 2082,
      "Ġ--": 2083,
      "gger": 2084,
      "Ġchew": 2085,
      "Ġcontin": 2086,
      "Ġruns": 2087,
      "Ġskin": 2088,
      "ograph": 2089,
      "Ġhappens": 2090,
      "Ġoriginal": 2091,
      "ĠOne": 2092,
      "Ġrestaur": 2093,
      "Ġgreatest": 2094,
      "Ġsubm": 2095,
      "Ġiron": 2096,
      "Ġpussy": 2097,
      "AR": 2098,
      "Ch": 2099,
      "Who": 2100,
      "aj": 2101,
      "aven": 2102,
      "bers": 2103,
      "cum": 2104,
      "eat": 2105,
      "hous": 2106,
      "ians": 2107,
      "men": 2108,
      "ox": 2109,
      "ole": 2110,
      "ple": 2111,
      "uice": 2112,
      "Ġ#": 2113,
      "Ġide": 2114,
      "Ġten": 2115,
      "ĠNor": 2116,
      "iness": 2117,
      "ering": 2118,
      "Ġcool": 2119,
      "Ġhang": 2120,
      "Ġdou": 2121,
      "Ġdad": 2122,
      "Ġtooth": 2123,
      "Ġmar": 2124,
      "Ġmillion": 2125,
      "Ġint": 2126,
      "Ġyet": 2127,
      "Ġbeef": 2128,
      "ads": 2129,
      "adow": 2130,
      "Ġrace": 2131,
      "Ġrub": 2132,
      "omen": 2133,
      "ics": 2134,
      "Ġforg": 2135,
      "Ġrequ": 2136,
      "ĠSanta": 2137,
      "Ġwhite": 2138,
      "aul": 2139,
      "ĠAm": 2140,
      "Ġself": 2141,
      "Ġshadow": 2142,
      "ield": 2143,
      "Ġneck": 2144,
      "Ġ18": 2145,
      "ĠRuss": 2146,
      "Ġordered": 2147,
      "Ġvac": 2148,
      "ĠOb": 2149,
      "ĠJapan": 2150,
      "Ġbutter": 2151,
      "ached": 2152,
      "Ġconf": 2153,
      "Ġsure": 2154,
      "arent": 2155,
      "Ġtele": 2156,
      "Ġsmart": 2157,
      "Ġfew": 2158,
      "itting": 2159,
      "redator": 2160,
      "Ġcouldn": 2161,
      "Ġquick": 2162,
      "Ġthinks": 2163,
      "Ġwoodchuck": 2164,
      "Ġbelief": 2165,
      "hhhh": 2166,
      "Ġ2012": 2167,
      "Ġwindow": 2168,
      "Ġcelebr": 2169,
      "ĠTHE": 2170,
      "Ġthroat": 2171,
      "Ġallowed": 2172,
      "Ġcondom": 2173,
      "Ġorgas": 2174,
      "Ġvirginity": 2175,
      "Ġcoffee": 2176,
      "Ġmirror": 2177,
      "77": 2178,
      "An": 2179,
      "Cont": 2180,
      "Ste": 2181,
      "XX": 2182,
      "com": 2183,
      "eople": 2184,
      "gram": 2185,
      "mons": 2186,
      "und": 2187,
      "ĠQ": 2188,
      "Ġbomb": 2189,
      "Ġcir": 2190,
      "Ġfre": 2191,
      "Ġfut": 2192,
      "Ġfool": 2193,
      "ative": 2194,
      "Ġdet": 2195,
      "Ġmain": 2196,
      "Ġmag": 2197,
      "Ġmachine": 2198,
      "Ġninj": 2199,
      "Ġlaugh": 2200,
      "roll": 2201,
      "ims": 2202,
      "aly": 2203,
      "ste": 2204,
      "omes": 2205,
      "Ġstup": 2206,
      "ured": 2207,
      "iew": 2208,
      "Ġdec": 2209,
      "Ġknew": 2210,
      "Ġyourself": 2211,
      "olog": 2212,
      "ĠPro": 2213,
      "Ġleast": 2214,
      "ĠFl": 2215,
      "Ġrole": 2216,
      "agal": 2217,
      "Ġprote": 2218,
      "Ġmeat": 2219,
      "ĠNOT": 2220,
      "Ġfem": 2221,
      "Ġflo": 2222,
      "ĠVin": 2223,
      "Only": 2224,
      "Ġfacts": 2225,
      "Ġsnow": 2226,
      "Ġpress": 2227,
      "Ġgreen": 2228,
      "Ġwins": 2229,
      "Why": 2230,
      "Ġnightm": 2231,
      "Ġsleeps": 2232,
      "Ġsurvive": 2233,
      "avy": 2234,
      "Ġparty": 2235,
      "Ġdrop": 2236,
      "Ġ198": 2237,
      "Ġpulled": 2238,
      "ĠSeagal": 2239,
      "ING": 2240,
      "Ġattempt": 2241,
      "Ġinfinity": 2242,
      "Ġpublic": 2243,
      "Ġstupid": 2244,
      "AY": 2245,
      "FC": 2246,
      "OR": 2247,
      "back": 2248,
      "fuck": 2249,
      "gon": 2250,
      "gun": 2251,
      "like": 2252,
      "oly": 2253,
      "riend": 2254,
      "ule": 2255,
      "vis": 2256,
      "vice": 2257,
      "wo": 2258,
      "where": 2259,
      "Ġ:": 2260,
      "ĠNow": 2261,
      "Ġson": 2262,
      "Ġbase": 2263,
      "Ġhat": 2264,
      "Ġhiding": 2265,
      "rent": 2266,
      "Ġda": 2267,
      "Ġdiam": 2268,
      "Ġpound": 2269,
      "Ġpack": 2270,
      "Ġpush": 2271,
      "Ġmic": 2272,
      "Ġmaster": 2273,
      "ley": 2274,
      "Ġgift": 2275,
      "Ġyard": 2276,
      "Ġke": 2277,
      "otal": 2278,
      "othes": 2279,
      "ute": 2280,
      "Ġcancer": 2281,
      "Ġform": 2282,
      "ĠShe": 2283,
      "urger": 2284,
      "Ġjokes": 2285,
      "Ġjuice": 2286,
      "ĠMar": 2287,
      "Ġseat": 2288,
      "Ġshark": 2289,
      "Ġspr": 2290,
      "ĠPh": 2291,
      "Ġsoon": 2292,
      "ĠFact": 2293,
      "ĠLu": 2294,
      "acher": 2295,
      "Ġoffic": 2296,
      "ipe": 2297,
      "Ġaction": 2298,
      "Ġloves": 2299,
      "Ġhung": 2300,
      "hess": 2301,
      "Ġeng": 2302,
      "reddy": 2303,
      "host": 2304,
      "Ġchest": 2305,
      "Ġwrite": 2306,
      "Ġrealized": 2307,
      "Ġbroken": 2308,
      "pend": 2309,
      "Ġcrap": 2310,
      "Ġwarning": 2311,
      "Ġimpossible": 2312,
      "Ġsurvived": 2313,
      "Ġeleph": 2314,
      "Ġfinished": 2315,
      "Ġbowl": 2316,
      "Ġtrying": 2317,
      "Ġstanding": 2318,
      "Ġdollars": 2319,
      "Ġterror": 2320,
      "Ġdelivered": 2321,
      "ĠHowever": 2322,
      "Ġdinosaurs": 2323,
      "fortun": 2324,
      "Contrary": 2325,
      ",\"": 2326,
      "cing": 2327,
      "ding": 2328,
      "eb": 2329,
      "gen": 2330,
      "pris": 2331,
      "ses": 2332,
      "vity": 2333,
      "ward": 2334,
      "yd": 2335,
      "you": 2336,
      "zer": 2337,
      "Ġ...": 2338,
      "ister": 2339,
      "Ġwet": 2340,
      "Ġsight": 2341,
      "Ġbuck": 2342,
      "Ġcard": 2343,
      "Ġcure": 2344,
      "Ġhates": 2345,
      "ato": 2346,
      "itar": 2347,
      "Ġpat": 2348,
      "Ġpizz": 2349,
      "arl": 2350,
      "Ġmult": 2351,
      "Ġind": 2352,
      "lect": 2353,
      "Ġnine": 2354,
      "Ġlot": 2355,
      "Ġbell": 2356,
      "aded": 2357,
      "Ġrh": 2358,
      "Ġride": 2359,
      "lym": 2360,
      "ĠTotal": 2361,
      "aun": 2362,
      "iff": 2363,
      "ĠMac": 2364,
      "ils": 2365,
      "Ġchop": 2366,
      "Ġchance": 2367,
      "Ġsport": 2368,
      "Ġ11": 2369,
      "ĠGym": 2370,
      "ĠRock": 2371,
      "umb": 2372,
      "Ġbutt": 2373,
      "Ġbackwards": 2374,
      "Ġ200": 2375,
      "Ġclim": 2376,
      "Ġhum": 2377,
      "Ġhuge": 2378,
      "ortal": 2379,
      "Ġguys": 2380,
      "Ġwrest": 2381,
      "Ġwritten": 2382,
      "Ġunderst": 2383,
      "Ġgiving": 2384,
      "Ġgiven": 2385,
      "Ġcrack": 2386,
      "anned": 2387,
      "Ġsurvivors": 2388,
      "Ġinternet": 2389,
      "Ġflying": 2390,
      "Ġbuilding": 2391,
      "Ġattend": 2392,
      "Ġequal": 2393,
      "iddle": 2394,
      "ĠPrime": 2395,
      "Ġbleed": 2396,
      "ĠChristmas": 2397,
      "Ġgener": 2398,
      "ĠMcDon": 2399,
      "Ġplanet": 2400,
      "Ġlarge": 2401,
      "Ġweapon": 2402,
      "Ġexploded": 2403,
      "Ġlanguage": 2404,
      "Ġchallenged": 2405,
      "Ġvideo": 2406,
      "Ġerection": 2407,
      "Ġchanged": 2408,
      "Ġidea": 2409,
      ").": 2410,
      "??": 2411,
      "At": 2412,
      "go": 2413,
      "gest": 2414,
      "ned": 2415,
      "nam": 2416,
      "side": 2417,
      "with": 2418,
      "yr": 2419,
      "Ġer": 2420,
      "ishes": 2421,
      "Ġtong": 2422,
      "Ġtough": 2423,
      "Ġtears": 2424,
      "Ġast": 2425,
      "Ġoil": 2426,
      "Ġocean": 2427,
      "Ġban": 2428,
      "Ġband": 2429,
      "Ġbored": 2430,
      "Ġcell": 2431,
      "Ġcup": 2432,
      "Ġchess": 2433,
      "Ġhon": 2434,
      "Ġfood": 2435,
      "itness": 2436,
      "ndred": 2437,
      "rect": 2438,
      "Ġpost": 2439,
      "Ġmot": 2440,
      "Ġgro": 2441,
      "Ġeither": 2442,
      "Ġrad": 2443,
      "Ġripped": 2444,
      "omic": 2445,
      "ĠTr": 2446,
      "ammed": 2447,
      "icycle": 2448,
      "Ġstud": 2449,
      "Ġstates": 2450,
      "ird": 2451,
      "ĠHaw": 2452,
      "ĠMichael": 2453,
      "ility": 2454,
      "Ġsever": 2455,
      "ĠWill": 2456,
      "Ġliqu": 2457,
      "ĠDay": 2458,
      "ĠPac": 2459,
      "ĠPredator": 2460,
      "ĠGu": 2461,
      "ume": 2462,
      "Ġbutton": 2463,
      "aces": 2464,
      "Ġprob": 2465,
      "Ġclothes": 2466,
      "ptim": 2467,
      "Ġhundred": 2468,
      "ously": 2469,
