{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "%": 2,
      "(": 3,
      ")": 4,
      "*": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "Z": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "¤": 72,
      "¦": 73,
      "¨": 74,
      "©": 75,
      "ª": 76,
      "«": 77,
      "¯": 78,
      "²": 79,
      "¶": 80,
      "»": 81,
      "¼": 82,
      "Â": 83,
      "Ã": 84,
      "â": 85,
      "Ċ": 86,
      "č": 87,
      "Ġ": 88,
      "Ģ": 89,
      "Ħ": 90,
      "ĵ": 91,
      "ĸ": 92,
      "ĺ": 93,
      "Ļ": 94,
      "ľ": 95,
      "ŀ": 96,
      "ł": 97,
      "ch": 98,
      "er": 99,
      "Ã¤": 100,
      "Ġd": 101,
      "sch": 102,
      "Ã¼": 103,
      "nd": 104,
      "Ġg": 105,
      "Ġs": 106,
      "âĢ": 107,
      "Ġe": 108,
      "Ġh": 109,
      "Ġu": 110,
      "Ġw": 111,
      "et": 112,
      "Ġi": 113,
      "Ġa": 114,
      "Ġde": 115,
      "Ġn": 116,
      "ei": 117,
      "Ġm": 118,
      "li": 119,
      "ss": 120,
      "Ġund": 121,
      "âĢĻ": 122,
      "nn": 123,
      "Ġz": 124,
      "Ġsi": 125,
      "tt": 126,
      "ge": 127,
      "Ã¶": 128,
      "scht": 129,
      "ĠS": 130,
      "ie": 131,
      "ĠhÃ¤": 132,
      "Ġv": 133,
      "Ġb": 134,
      "it": 135,
      "ĠD": 136,
      "ed": 137,
      "ar": 138,
      "Ġisch": 139,
      "ach": 140,
      "ll": 141,
      "an": 142,
      "as": 143,
      "ĠhÃ¤tt": 144,
      "ĠB": 145,
      "Ã¼r": 146,
      "ĠM": 147,
      "ig": 148,
      "Ġch": 149,
      "ber": 150,
      "ue": 151,
      "čĊ": 152,
      "ĠH": 153,
      "Ã¤nn": 154,
      "al": 155,
      "ne": 156,
      "um": 157,
      "ĠG": 158,
      "Ġgs": 159,
      "ra": 160,
      "ĠâĢ": 161,
      "Ġwo": 162,
      "Ġf": 163,
      "re": 164,
      "ĠnÃ¼": 165,
      "Ġem": 166,
      "Ġau": 167,
      "Ġsch": 168,
      "ti": 169,
      "Ġj": 170,
      "Ch": 171,
      "be": 172,
      "uu": 173,
      "ere": 174,
      "cht": 175,
      "ĠA": 176,
      "sse": 177,
      "ri": 178,
      "me": 179,
      "ĠW": 180,
      "Ġes": 181,
      "Ġmit": 182,
      "ĠT": 183,
      "ĠE": 184,
      "ĠCh": 185,
      "Ã¤n": 186,
      "ir": 187,
      "or": 188,
      "ur": 189,
      "Ġhet": 190,
      "ĠâĢĵ": 191,
      "Ġso": 192,
      "Ġbi": 193,
      "te": 194,
      "ĠF": 195,
      "ĠN": 196,
      "fe": 197,
      "Ġer": 198,
      "ĠÃ¼": 199,
      "Ġna": 200,
      "der": 201,
      "ĠnÃ¼d": 202,
      "mer": 203,
      "Ġgsi": 204,
      "ah": 205,
      "Ġei": 206,
      "Ġver": 207,
      "en": 208,
      "Ġda": 209,
      "Ġhei": 210,
      "Ġdas": 211,
      "Ġvo": 212,
      "Ġl": 213,
      "ro": 214,
      "eh": 215,
      "Â«": 216,
      "Â»": 217,
      "Ġt": 218,
      "ni": 219,
      "uet": 220,
      "ĠP": 221,
      "ck": 222,
      "Ġim": 223,
      "ĠÂ«": 224,
      "Ġdie": 225,
      "nder": 226,
      "ter": 227,
      "âĢľ": 228,
      "Ã¤r": 229,
      "Ġen": 230,
      "de": 231,
      "Ġdr": 232,
      "ng": 233,
      "Ġuf": 234,
      "ĠdÃ¤nn": 235,
      "Ġscho": 236,
      "etz": 237,
      "le": 238,
      "and": 239,
      "rÃ¤": 240,
      "st": 241,
      "ĠZ": 242,
      "au": 243,
      "ĠU": 244,
      "Ġo": 245,
      "Ã¤ge": 246,
      "Ġwie": 247,
      "eit": 248,
      "gg": 249,
      "se": 250,
      "Ġgh": 251,
      "Ġwi": 252,
      "ĠSt": 253,
      "Ġp": 254,
      "Ã¼e": 255,
      "Ġsind": 256,
      "nne": 257,
      "Ġzw": 258,
      "ĠSch": 259,
      "Ġgan": 260,
      "ĠfÃ¼r": 261,
      "Ã¼t": 262,
      "ru": 263,
      "Ġder": 264,
      "ĠJ": 265,
      "Ġaber": 266,
      "Ġja": 267,
      "ĠV": 268,
      "ert": 269,
      "Ġdass": 270,
      "uf": 271,
      "âĢĺ": 272,
      "ii": 273,
      "ĠL": 274,
      "ĠwÃ¤nn": 275,
      "Ġmir": 276,
      "ĠchÃ¶": 277,
      "ĠâĢŀ": 278,
      "is": 279,
      "pp": 280,
      "tz": 281,
      "ĠR": 282,
      "Ġall": 283,
      "lich": 284,
      "ĠÃ¼ber": 285,
      "ang": 286,
      "ich": 287,
      "Ġam": 288,
      "Ġmer": 289,
      "Ã¤nk": 290,
      "Ġganz": 291,
      "mach": 292,
      "rÃ¼": 293,
      "ĠÃ¤": 294,
      "Ġbe": 295,
      "ĠDe": 296,
      "la": 297,
      "si": 298,
      "Ġk": 299,
      "Ġih": 300,
      "Ã¶r": 301,
      "ĠhÃ¤nd": 302,
      "Ġdo": 303,
      "em": 304,
      "fach": 305,
      "ĠdÃ¤": 306,
      "Ġnur": 307,
      "ĠMa": 308,
      "ĠEr": 309,
      "ung": 310,
      "Ġal": 311,
      "ĠmÃ¼e": 312,
      "Ġsich": 313,
      "tin": 314,
      "Ġjetz": 315,
      "es": 316,
      "lar": 317,
      "ĠI": 318,
      "Ġgl": 319,
      "Ġguet": 320,
      "eil": 321,
      "nnt": 322,
      "mm": 323,
      "nt": 324,
      "us": 325,
      "und": 326,
      "Ġaa": 327,
      "artin": 328,
      "ĠMartin": 329,
      "Ġeifach": 330,
      "Ġheig": 331,
      "anne": 332,
      "ell": 333,
      "id": 334,
      "ill": 335,
      "ner": 336,
      "uch": 337,
      "ĠÃ¶": 338,
      "eig": 339,
      "sst": 340,
      "sser": 341,
      "aa": 342,
      "Ġgw": 343,
      "Ġhi": 344,
      "Ġimmer": 345,
      "ft": 346,
      "ut": 347,
      "ĠK": 348,
      "il": 349,
      "mi": 350,
      "mal": 351,
      "ĠO": 352,
      "Ã¤h": 353,
      "âĢŀ": 354,
      "Ġdem": 355,
      "Ġvu": 356,
      "eder": 357,
      "ĠEs": 358,
      "Ġvom": 359,
      "ĠÃ¶pp": 360,
      "ee": 361,
      "gs": 362,
      "Ġus": 363,
      "Ġnach": 364,
      "Ġmi": 365,
      "Ġzum": 366,
      "tter": 367,
      "Ġcho": 368,
      "rau": 369,
      "uus": 370,
      "Ġbim": 371,
      "ĠMax": 372,
      "ĠmÃ¼esse": 373,
      "un": 374,
      "Ġgr": 375,
      "ĠsÃ¤": 376,
      "Ġha": 377,
      "Ġwas": 378,
      "ĠHer": 379,
      "ĠGlar": 380,
      "Ġoder": 381,
      "Ġdoch": 382,
      "at": 383,
      "ait": 384,
      "el": 385,
      "hal": 386,
      "Ġscht": 387,
      "Ã¤k": 388,
      "Ã¼Ã¼t": 389,
      "Ġseig": 390,
      "Ġzue": 391,
      "gel": 392,
      "irÃ¤k": 393,
      "ahr": 394,
      "cke": 395,
      "Ġwider": 396,
      "ff": 397,
      "ier": 398,
      "ol": 399,
      "ou": 400,
      "ueder": 401,
      "ĠÃ": 402,
      "Ã¤ll": 403,
      "schi": 404,
      "Ġgf": 405,
      "ĠsÃ¤ge": 406,
      "ein": 407,
      "liich": 408,
      "schte": 409,
      "Ġchli": 410,
      "Â»,": 411,
      "irÃ¤kter": 412,
      "aar": 413,
      "eb": 414,
      "ffe": 415,
      "isch": 416,
      "iet": 417,
      "oss": 418,
      "pf": 419,
      "rum": 420,
      "ts": 421,
      "uscht": 422,
      "Ġli": 423,
      "Ã¤me": 424,
      "Ġhal": 425,
      "ĠwÃ¤": 426,
      "ĠwÃ¼": 427,
      "ĠScht": 428,
      "ĠDas": 429,
      "ĠDirÃ¤kter": 430,
      "ede": 431,
      "Ã¼rscht": 432,
      "igs": 433,
      "Ġchu": 434,
      "orf": 435,
      "ĠÃ¼Ã¼": 436,
      "Ġdrum": 437,
      "ĠHerr": 438,
      "!âĢľ": 439,
      "age": 440,
      "get": 441,
      "Ġgra": 442,
      "Ġuse": 443,
      "ĠwÃ¤r": 444,
      "Ġas": 445,
      "Ġander": 446,
      "Ġnie": 447,
      "ged": 448,
      "Ġvill": 449,
      "ues": 450,
      "Ġemal": 451,
      "Ġbis": 452,
      "St": 453,
      "in": 454,
      "ĠrÃ¤": 455,
      "Ġgsch": 456,
      "Ġgmach": 457,
      "Ġuus": 458,
      "Ġwei": 459,
      "Ġin": 460,
      "Ġich": 461,
      "Ġab": 462,
      "Ġdeet": 463,
      "Ġnid": 464,
      "Ġmach": 465,
      "ĠSi": 466,
      "ange": 467,
      "rass": 468,
      "uure": 469,
      "ehr": 470,
      "Ġgha": 471,
      "Ġals": 472,
      "Ġhalt": 473,
      "Ġgrad": 474,
      "escht": 475,
      "ind": 476,
      "lei": 477,
      "luet": 478,
      "mme": 479,
      "on": 480,
      "ug": 481,
      "wÃ¤": 482,
      "Ã¼Ã¼": 483,
      "Ġig": 484,
      "Ġdene": 485,
      "Ġmues": 486,
      "schter": 487,
      "ĠHe": 488,
      "ĠFa": 489,
      "ĠFrau": 490,
      "ĠNa": 491,
      "ahre": 492,
      "Â».": 493,
      "ĠPro": 494,
      "ĠUnd": 495,
      "Ġwieder": 496,
      "ĠchÃ¶nne": 497,
      "Ã¤nkli": 498,
      "unggel": 499,
      "ag": 500,
      "egg": 501,
      "ib": 502,
      "ige": 503,
      "lo": 504,
      "let": 505,
      "oh": 506,
      "tet": 507,
      "ze": 508,
      "Ã¼sch": 509,
      "Ã¼Ã¼r": 510,
      "Ġebe": 511,
      "Ġwe": 512,
      "ete": 513,
      "ĠzÃ¤me": 514,
      "Ġvor": 515,
      "ĠBÃ¤nkli": 516,
      "Ã¼rli": 517,
      "ĠnÃ¼t": 518,
      "ĠWer": 519,
      "Ã¤ng": 520,
      "ĠghÃ¶r": 521,
      "Ġzwee": 522,
      "latter": 523,
      "Ġjetzt": 524,
      "Ã¤ller": 525,
      "Ġgmacht": 526,
      "luetw": 527,
      "di": 528,
      "ke": 529,
      "mp": 530,
      "ocke": 531,
      "rde": 532,
      "ud": 533,
      "yt": 534,
      "cho": 535,
      "Ã¤l": 536,
      "Ã¼sst": 537,
      "Ġgliich": 538,
      "ĠsÃ¶": 539,
      "Ġuuf": 540,
      "ĠwÃ¼r": 541,
      "ett": 542,
      "Ġnuch": 543,
      "tte": 544,
      "ien": 545,
      "ĠDa": 546,
      "ĠDer": 547,
      "ĠBlatter": 548,
      "ĠHuus": 549,
      "Ġworde": 550,
      "ĠnÃ¼mme": 551,
      "ĠAu": 552,
      "ĠAber": 553,
      "ĠTanne": 554,
      "urscht": 555,
      "ĠNach": 556,
      "ĠÃ¼s": 557,
      "Ġlang": 558,
      "ĠPuure": 559,
      "ckt": 560,
      "macher": 561,
      "elle": 562,
      "hals": 563,
      "rummacher": 564,
      "Ġchunnt": 565,
      "ĠÃ¼Ã¼s": 566,
      "ĠrÃ¤cht": 567,
      "ann": 568,
      "gar": 569,
      "kt": 570,
      "mei": 571,
      "mli": 572,
      "zue": 573,
      "ĠÃ¤r": 574,
      "che": 575,
      "Ã¤um": 576,
      "Ġdu": 577,
      "Ġgar": 578,
      "Ġgah": 579,
      "Ġgro": 580,
      "Ġst": 581,
      "ĠwÃ¤ge": 582,
      "Ġir": 583,
      "Ġno": 584,
      "Ġmeh": 585,
      "lig": 586,
      "Ġzu": 587,
      "Ġsim": 588,
      "ĠhÃ¤d": 589,
      "acht": 590,
      "Ã¤nnt": 591,
      "Ġgseit": 592,
      "Ġeme": 593,
      "Ġjed": 594,
      "chtig": 595,
      "ĠChÃ¤ller": 596,
      "ĠChrummacher": 597,
      "ort": 598,
      "feli": 599,
      "ĠtÃ¤": 600,
      "âĢľ.": 601,
      "ĠVa": 602,
      "Ġihn": 603,
      "mmt": 604,
      "ĠgwÃ¼sst": 605,
      "uto": 606,
      "Ġweiss": 607,
      "De": 608,
      "aum": 609,
      "gge": 610,
      "hei": 611,
      "lÃ¶": 612,
      "ms": 613,
      "ns": 614,
      "rie": 615,
      "so": 616,
      "uss": 617,
      "cher": 618,
      "Ã¤b": 619,
      "Ã¤m": 620,
      "Ã¤sse": 621,
      "Ã¤feli": 622,
      "Ġdra": 623,
      "schp": 624,
      "ndere": 625,
      "Ġag": 626,
      "Ġsii": 627,
      "ĠBo": 628,
      "uege": 629,
      "Ġeine": 630,
      "ens": 631,
      "enau": 632,
      "âĢľ,": 633,
      "ĠStunggel": 634,
      "Ġgange": 635,
      "Ġihm": 636,
      "ĠÃ¶ppis": 637,
      "ĠChÃ¤llerhals": 638,
      "Sch": 639,
      "ger": 640,
      "iert": 641,
      "lÃ¼": 642,
      "oge": 643,
      "ub": 644,
      "ul": 645,
      "under": 646,
      "ver": 647,
      "zmal": 648,
      "Ġr": 649,
      "Ã¤ch": 650,
      "Ã¤nd": 651,
      "Ġdi": 652,
      "Ġds": 653,
      "Ġdere": 654,
      "Ġgn": 655,
      "Ġgo": 656,
      "Ġsait": 657,
      "Ġhan": 658,
      "Ġum": 659,
      "Ġume": 660,
      "Ġufe": 661,
      "Ġwer": 662,
      "Ġwett": 663,
      "ĠmÃ¤": 664,
      "lie": 665,
      "Ġsin": 666,
      "ĠSp": 667,
      "ieh": 668,
      "lle": 669,
      "ĠBluetw": 670,
      "ĠMo": 671,
      "ĠMal": 672,
      "bere": 673,
      "ueg": 674,
      "Ġgseh": 675,
      "Ġgsait": 676,
      "ĠschÃ¶": 677,
      "uuf": 678,
      "ĠAuto": 679,
      "ĠTÃ¼r": 680,
      "ĠTÃ¤feli": 681,
      "Ġsogar": 682,
      "ĠtÃ¤nk": 683,
      "ĠPf": 684,
      "ufueder": 685,
      "ĠhÃ¤nds": 686,
      "ild": 687,
      "ĠÃĦ": 688,
      "ĠwÃ¼ss": 689,
      "Ġmache": 690,
      "ĠVater": 691,
      "Ross": 692,
      "ab": 693,
      "ad": 694,
      "ass": 695,
      "all": 696,
      "asser": 697,
      "bar": 698,
      "bÃ¤um": 699,
      "eg": 700,
      "ka": 701,
      "ly": 702,
      "mÃ¤": 703,
      "net": 704,
      "pa": 705,
      "rÃ¶": 706,
      "wage": 707,
      "ers": 708,
      "Ã¼g": 709,
      "ĠgÃ¤h": 710,
      "Ġgenau": 711,
      "Ġis": 712,
      "Ġabe": 713,
      "lii": 714,
      "Ġunder": 715,
      "Ġsini": 716,
      "Ã¶re": 717,
      "ĠSo": 718,
      "Ġbs": 719,
      "Ġber": 720,
      "ĠDÃ¼rscht": 721,
      "ĠhÃ¤tts": 722,
      "ĠMer": 723,
      "iget": 724,
      "ume": 725,
      "Ġwott": 726,
      "ĠfrÃ¼": 727,
      "ĠAb": 728,
      "Ã¤nt": 729,
      "ĠNe": 730,
      "ĠNur": 731,
      "Ġverb": 732,
      "Ġheid": 733,
      "ehre": 734,
      "Ã¤rn": 735,
      "ĠZw": 736,
      "Ġob": 737,
      "Ġobe": 738,
      "Ġwiit": 739,
      "Ġwill": 740,
      "ĠLÃ¼Ã¼t": 741,
      "ĠwÃ¤nns": 742,
      "Ġhinder": 743,
      "milie": 744,
      "ĠOber": 745,
      "olz": 746,
      "eggt": 747,
      "ĠghÃ¶rt": 748,
      "ĠwÃ¼rd": 749,
      "Das": 750,
      "Seil": 751,
      "aal": 752,
      "bri": 753,
      "dorf": 754,
      "fahre": 755,
      "gf": 756,
      "gÃ¤sse": 757,
      "im": 758,
      "iz": 759,
      "immt": 760,
      "nert": 761,
      "os": 762,
      "pfe": 763,
      "sp": 764,
      "tÃ¼rli": 765,
      "ube": 766,
      "wir": 767,
      "eri": 768,
      "erscht": 769,
      "Ã¤g": 770,
      "Ġdri": 771,
      "sche": 772,
      "ĠgÃ¤rn": 773,
      "Ġeiget": 774,
      "ĠwÃ¶": 775,
      "Ġwen": 776,
      "Ġwelle": 777,
      "Ġischt": 778,
      "Ġaf": 779,
      "Ġnu": 780,
      "Ġmei": 781,
      "Ġsig": 782,
      "schtens": 783,
      "ĠSach": 784,
      "itz": 785,
      "ĠDie": 786,
      "art": 787,
      "ant": 788,
      "anke": 789,
      "ĠMund": 790,
      "iger": 791,
      "Ġchan": 792,
      "ĠHund": 793,
      "umm": 794,
      "ĠGr": 795,
      "Ġfa": 796,
      "Ġfescht": 797,
      "tige": 798,
      "ĠAnder": 799,
      "ĠWild": 800,
      "ĠTag": 801,
      "urt": 802,
      "Ġhett": 803,
      "ĠnatÃ¼rli": 804,
      "Ġeis": 805,
      "ener": 806,
      "enand": 807,
      "nisch": 808,
      "dem": 809,
      "ĠdÃ¤nnzmal": 810,
      "ande": 811,
      "Ġzwii": 812,
      "ĠSchl": 813,
      "runn": 814,
      "rucht": 815,
      "ĠVer": 816,
      "ertig": 817,
      "ĠÃ¼bercho": 818,
      "Ġbesser": 819,
      "ĠdÃ¤m": 820,
      "Ġsicher": 821,
      "ellt": 822,
      "unge": 823,
      "ĠsÃ¤b": 824,
      "Ã¼Ã¼tsch": 825,
      "Ġlie": 826,
      "ĠFamilie": 827,
      "Ã¼Ã¼rw": 828,
      "ĠsÃ¶tt": 829,
      "meind": 830,
      "ussbÃ¤um": 831,
      "Ġhani": 832,
      "ĠwÃ¼ssed": 833,
      "nertÃ¼Ã¼tsch": 834,
      "ĠMundart": 835,
      "?Â»": 836,
      "Frau": 837,
      "Sp": 838,
      "abe": 839,
      "fÃ¼r": 840,
      "gr": 841,
      "ho": 842,
      "hni": 843,
      "holz": 844,
      "jeggt": 845,
      "lber": 846,
      "no": 847,
      "nÃ¤": 848,
      "nge": 849,
      "naa": 850,
      "ot": 851,
      "offe": 852,
      "rer": 853,
      "wi": 854,
      "zi": 855,
      "zoge": 856,
      "Ġ1": 857,
      "Ġ?": 858,
      "Ġre": 859,
      "Ġere": 860,
      "chi": 861,
      "Ġsp": 862,
      "Ġsuscht": 863,
      "Ġetz": 864,
      "ĠhÃ¼": 865,
      "ĠhÃ¶": 866,
      "Ġusse": 867,
      "Ġwar": 868,
      "eischter": 869,
      "Ã¶i": 870,
      "ĠSÃ¤": 871,
      "ĠSÃ¶": 872,
      "Ġbed": 873,
      "ĠDÃ¤": 874,
      "ĠDorf": 875,
      "anz": 876,
      "ĠBe": 877,
      "ĠBier": 878,
      "ĠBaum": 879,
      "ĠMi": 880,
      "ĠMit": 881,
      "igi": 882,
      "ĠHein": 883,
      "alter": 884,
      "ĠGra": 885,
      "ĠGmeind": 886,
      "ĠfrÃ¶": 887,
      "ĠschÃ¼Ã¼": 888,
      "uut": 889,
      "ĠAl": 890,
      "ĠWage": 891,
      "ĠWalter": 892,
      "Ġmitenand": 893,
      "ĠChaar": 894,
      "ĠFueder": 895,
      "ĠFÃ¼Ã¼rw": 896,
      "aht": 897,
      "Ġeinisch": 898,
      "ĠvergÃ¤sse": 899,
      "Ġheiged": 900,
      "Ġlos": 901,
      "ross": 902,
      "Ġtro": 903,
      "etzt": 904,
      "stube": 905,
      "ĠZyt": 906,
      "ĠUnder": 907,
      "ĠUus": 908,
      "eits": 909,
      "Ġzwei": 910,
      "ruckt": 911,
      "ĠJoh": 912,
      "ĠchÃ¶nn": 913,
      "ĠchÃ¶nnt": 914,
      "ĠRe": 915,
      "ĠRoss": 916,
      "liche": 917,
      "Ġamigs": 918,
      "Ġihre": 919,
      "Ġalli": 920,
      "Ġaaf": 921,
      "Ġhine": 922,
      "Ġdemit": 923,
      "ĠgrÃ¼e": 924,
      "ĠsÃ¤lber": 925,
      "ĠGlaris": 926,
      "ĠGlarner": 927,
      "ĠGlarnertÃ¼Ã¼tsch": 928,
      "atÃ¼rli": 929,
      "schicht": 930,
      "ĠwÃ¤ri": 931,
      "Ġanderscht": 932,
      "inde": 933,
      "wÃ¤g": 934,
      "ĠHeu": 935,
      "ĠName": 936,
      "ĠProjeggt": 937,
      "Ġgrosse": 938,
      "Ġjedes": 939,
      "ubete": 940,
      "unders": 941,
      "Ġgnueg": 942,
      "ĠTÃ¼rmli": 943,
      "ĠtÃ¤nkt": 944,
      "Ġbsunders": 945,
      "ĠNew": 946,
      "Ġhindersi": 947,
      "Ġafo": 948,
      "runnstube": 949,
      "ĠHeinz": 950,
      "ĠChaarte": 951,
      "ĠJohann": 952,
      "!Â»": 953,
      ".âĢľ": 954,
      "Es": 955,
      "He": 956,
      "Nach": 957,
      "Ro": 958,
      "Und": 959,
      "Was": 960,
      "am": 961,
      "agg": 962,
      "aff": 963,
      "aib": 964,
      "bet": 965,
      "ble": 966,
      "ca": 967,
      "eere": 968,
      "fort": 969,
      "he": 970,
      "her": 971,
      "hau": 972,
      "ika": 973,
      "lt": 974,
      "lÃ¤": 975,
      "leit": 976,
      "ma": 977,
      "oon": 978,
      "pe": 979,
      "red": 980,
      "ruu": 981,
      "reit": 982,
      "racht": 983,
      "tue": 984,
      "vo": 985,
      "zieh": 986,
      "erh": 987,
      "scha": 988,
      "schwir": 989,
      "Ã¼d": 990,
      "Ã¼ch": 991,
      "Ã¼sse": 992,
      "ndi": 993,
      "Ġgscht": 994,
      "Ġglii": 995,
      "Ġett": 996,
      "Ġhe": 997,
      "Ġwir": 998,
      "eter": 999,
      "etti": 1000,
      "Ġiri": 1001,
      "Ġan": 1002,
      "Ġne": 1003,
      "eis": 1004,
      "ĠmÃ¶": 1005,
      "Ġmein": 1006,
      "lit": 1007,
      "licht": 1008,
      "ĠSti": 1009,
      "ĠhÃ¤t": 1010,
      "Ġvi": 1011,
      "ĠDu": 1012,
      "edanke": 1013,
      "ĠMir": 1014,
      "Ġcha": 1015,
      "uecht": 1016,
      "ĠHand": 1017,
      "ĠGri": 1018,
      "ĠGuscht": 1019,
      "ĠGedanke": 1020,
      "Ġgst": 1021,
      "Ġfre": 1022,
      "Ġfertig": 1023,
      "ĠnÃ¼me": 1024,
      "Ġaus": 1025,
      "Ġschw": 1026,
      "Ġjede": 1027,
      "bel": 1028,
      "ĠAr": 1029,
      "richt": 1030,
      "mel": 1031,
      "ĠWasser": 1032,
      "ĠToon": 1033,
      "ĠEi": 1034,
      "ĠChi": 1035,
      "ĠChuch": 1036,
      "Ġhetti": 1037,
      "Ġsofort": 1038,
      "ĠFre": 1039,
      "ĠNussbÃ¤um": 1040,
      "ĠNatÃ¼rli": 1041,
      "ĠNÃ¼d": 1042,
      "merika": 1043,
      "Ġgsii": 1044,
      "Ġein": 1045,
      "Ġverz": 1046,
      "Ġversch": 1047,
      "Ġdaas": 1048,
      "Ġlet": 1049,
      "ĠlÃ¤ng": 1050,
      "Ġluut": 1051,
      "rog": 1052,
      "ĠtrÃ¤": 1053,
      "ĠtÃ¶r": 1054,
      "ĠPiet": 1055,
      "Ġenand": 1056,
      "leg": 1057,
      "rÃ¤sse": 1058,
      "sta": 1059,
      "ĠZug": 1060,
      "aub": 1061,
      "Ġou": 1062,
      "Ġohni": 1063,
      "gget": 1064,
      "ĠStocke": 1065,
      "ĠzwÃ¼sch": 1066,
      "ĠJa": 1067,
      "ĠVor": 1068,
      "ichaib": 1069,
      "Ġganze": 1070,
      "Ġbeg": 1071,
      "latz": 1072,
      "ĠkÃ¤nnt": 1073,
      "Ã¶rt": 1074,
      "ungs": 1075,
      "ĠIg": 1076,
      "Ġgloffe": 1077,
      "Ġhindere": 1078,
      "ĠKurt": 1079,
      "ĠÃ¶ppe": 1080,
      "ĠÃ¶pper": 1081,
      "Ġgred": 1082,
      "ĠsÃ¤be": 1083,
      "Ġschtimmt": 1084,
      "ahrt": 1085,
      "ĠÃľ": 1086,
      "ĠwÃ¤nd": 1087,
      "ĠwÃ¼sse": 1088,
      "Strass": 1089,
      "Ġuusg": 1090,
      "ehrt": 1091,
      "ĠHeufueder": 1092,
      "ĠWerni": 1093,
      "ĠDame": 1094,
      "Ġgross": 1095,
      "ĠwÃ¤gem": 1096,
      "ĠtÃ¤t": 1097,
      "ĠBode": 1098,
      "ĠBogg": 1099,
      "ĠBluetwÃ¼rscht": 1100,
      "ĠOberdorf": 1101,
      "Ġweniger": 1102,
      "Ġfascht": 1103,
      "naame": 1104,
      "ĠhÃ¼tt": 1105,
      "ĠchÃ¶nnti": 1106,
      "Ġwird": 1107,
      "ĠGuschti": 1108,
      "ĠPieter": 1109,
      "!Â»,": 1110,
      "?âĢľ": 1111,
      "Am": 1112,
      "Au": 1113,
      "Bluetw": 1114,
      "Co": 1115,
      "DÃ¤": 1116,
      "Die": 1117,
      "Etz": 1118,
      "Qu": 1119,
      "att": 1120,
      "atz": 1121,
      "by": 1122,
      "biet": 1123,
      "det": 1124,
      "dig": 1125,
      "ef": 1126,
      "fte": 1127,
      "gi": 1128,
      "hem": 1129,
      "hts": 1130,
      "hÃ¶re": 1131,
      "ip": 1132,
      "iit": 1133,
      "jahr": 1134,
      "kum": 1135,
      "kÃ¼sch": 1136,
      "ler": 1137,
      "mÃ¼": 1138,
      "med": 1139,
      "mÃ¤nt": 1140,
      "nit": 1141,
      "nig": 1142,
      "nah": 1143,
      "nke": 1144,
      "ott": 1145,
      "ole": 1146,
      "pt": 1147,
      "rig": 1148,
      "ser": 1149,
      "ste": 1150,
      "tsch": 1151,
      "trÃ¤": 1152,
      "ust": 1153,
      "unnt": 1154,
      "vor": 1155,
      "wo": 1156,
      "wer": 1157,
      "Ã©": 1158,
      "Ã²": 1159,
      "Ġ(": 1160,
      "Ġ2": 1161,
      "ĠCo": 1162,
      "chnet": 1163,
      "ern": 1164,
      "Ã¤be": 1165,
      "Ġdet": 1166,
      "schii": 1167,
      "nde": 1168,
      "Ġgm": 1169,
      "ĠgÃ¤": 1170,
      "Ġgie": 1171,
      "Ġgit": 1172,
      "Ġgii": 1173,
      "Ġgern": 1174,
      "Ġse": 1175,
      "Ġste": 1176,
      "Ġseit": 1177,
      "Ġsel": 1178,
      "Ġher": 1179,
      "Ġhere": 1180,
      "ĠhÃ¼t": 1181,
      "Ġune": 1182,
      "ets": 1183,
      "Ġiig": 1184,
      "Ġine": 1185,
      "Ġdener": 1186,
      "Ġdezue": 1187,
      "Ġdeby": 1188,
      "Ġnei": 1189,
      "Ġmou": 1190,
      "Ġzieh": 1191,
      "Ġsis": 1192,
      "tti": 1193,
      "gend": 1194,
      "gebiet": 1195,
      "Ã¶f": 1196,
      "Ã¶nd": 1197,
      "ĠSich": 1198,
      "ĠSeil": 1199,
      "ĠhÃ¤mer": 1200,
      "Ġvum": 1201,
      "Ġbei": 1202,
      "ĠblÃ¶": 1203,
      "Ġbly": 1204,
      "Ġbrucht": 1205,
      "ĠDo": 1206,
      "ĠDrum": 1207,
      "edne": 1208,
      "edrÃ¤": 1209,
      "arz": 1210,
      "arte": 1211,
      "arrer": 1212,
      "aseb": 1213,
      "ĠBi": 1214,
      "ĠBrÃ¤": 1215,
      "ĠBrie": 1216,
      "Ã¼ro": 1217,
      "Ġchuu": 1218,
      "uess": 1219,
      "ĠHuu": 1220,
      "ĠHuet": 1221,
      "ĠHÃ¤l": 1222,
      "Ã¤nne": 1223,
      "Ã¤nni": 1224,
      "ald": 1225,
      "ĠGf": 1226,
      "ĠGsch": 1227,
      "rahts": 1228,
      "rey": 1229,
      "Ġaube": 1230,
      "Ġjo": 1231,
      "Ġjung": 1232,
      "ribe": 1233,
      "ĠWÃ¶r": 1234,
      "ĠWien": 1235,
      "ĠWÃ¤g": 1236,
      "ĠTeil": 1237,
      "ĠEl": 1238,
      "ĠCho": 1239,
      "ĠChÃ¤": 1240,
      "ĠChri": 1241,
      "Ã¤ner": 1242,
      "Ġhets": 1243,
      "Ġsoo": 1244,
      "Ġbisch": 1245,
      "ĠFÃ¤": 1246,
      "ĠFÃ¼r": 1247,
      "ĠNaseb": 1248,
      "Ġerch": 1249,
      "Ġerscht": 1250,
      "Ġeim": 1251,
      "Ġverl": 1252,
      "Ġvers": 1253,
      "Ġverruckt": 1254,
      "Ġlue": 1255,
      "Ġluege": 1256,
      "roh": 1257,
      "nis": 1258,
      "ĠdrÃ¼": 1259,
      "Ġdruf": 1260,
      "ĠZu": 1261,
      "ĠZue": 1262,
      "ĠghÃ¶re": 1263,
      "Ġwil": 1264,
      "Ġwichtig": 1265,
      "ĠStra": 1266,
      "ĠStud": 1267,
      "Ġpa": 1268,
      "Ġpricht": 1269,
      "Ġzwar": 1270,
      "ĠSchw": 1271,
      "ĠSchue": 1272,
      "ĠJetz": 1273,
      "ĠVo": 1274,
      "iil": 1275,
      "ĠLand": 1276,
      "ĠLau": 1277,
      "tzdem": 1278,
      "Ġalls": 1279,
      "angt": 1280,
      "Ã¤nke": 1281,
      "mache": 1282,
      "ĠÃ¤mel": 1283,
      "Ġklar": 1284,
      "ĠMaa": 1285,
      "ĠIm": 1286,
      "Ġgueti": 1287,
      "Ġaag": 1288,
      "Ġheigi": 1289,
      "idmer": 1290,
      "ĠKa": 1291,
      "ĠOr": 1292,
      "gsp": 1293,
      "uuser": 1294,
      "ĠgrÃ¶": 1295,
      "elet": 1296,
      "halte": 1297,
      "ffiz": 1298,
      "old": 1299,
      "ĠÃĸ": 1300,
      "ebig": 1301,
      "Ġligge": 1302,
      "ĠSchtri": 1303,
      "Ġniemed": 1304,
      "Stunggel": 1305,
      "Ġgschp": 1306,
      "Ġinere": 1307,
      "Ġabg": 1308,
      "ĠFabri": 1309,
      "ibt": 1310,
      "losse": 1311,
      "mpe": 1312,
      "Ġuufg": 1313,
      "ĠDerungs": 1314,
      "ĠAuer": 1315,
      "ĠNachbere": 1316,
      "ĠNachbar": 1317,
      "Ġjedere": 1318,
      "lÃ¶tz": 1319,
      "Ġwetted": 1320,
      "Ġsinere": 1321,
      "ĠBluetwurscht": 1322,
      "uufnaame": 1323,
      "ĠPfarrer": 1324,
      "Ġwiiter": 1325,
      "pfel": 1326,
      "Ġeigetli": 1327,
      "SpÃ¤nni": 1328,
      "Ġwarum": 1329,
      "ĠSÃ¶ichaib": 1330,
      "ĠschÃ¼Ã¼ch": 1331,
      "ĠFÃ¼Ã¼rwehr": 1332,
      "Heufueder": 1333,
      "Ã¼chel": 1334,
      "Ġhesch": 1335,
      "ĠStich": 1336,
      "ĠToonuufnaame": 1337,
      "ĠChuchi": 1338,
      "ĠFreud": 1339,
      "Ġverzellt": 1340,
      "Ġletschte": 1341,
      "ĠPieterle": 1342,
      "kÃ¼schelet": 1343,
      "Ġgieng": 1344,
      "ĠblÃ¶d": 1345,
      "edrÃ¤ck": 1346,
      "ĠWÃ¶rter": 1347,
      "ĠStudie": 1348,
      "ĠFabrik": 1349,
      "50": 1350,
      "Amerika": 1351,
      "Bier": 1352,
      "Brunnstube": 1353,
      "Er": 1354,
      "Fueder": 1355,
      "Gliich": 1356,
      "HÃ¤": 1357,
      "So": 1358,
      "Sit": 1359,
      "Scht": 1360,
      "Wasser": 1361,
      "Widmer": 1362,
      "ati": 1363,
      "bi": 1364,
      "bei": 1365,
      "bed": 1366,
      "bru": 1367,
      "baum": 1368,
      "bver": 1369,
      "ds": 1370,
      "far": 1371,
      "fol": 1372,
      "gle": 1373,
      "gange": 1374,
      "iere": 1375,
      "ise": 1376,
      "las": 1377,
      "lÃ¤b": 1378,
      "luege": 1379,
      "mu": 1380,
      "nÃ¼": 1381,
      "nscht": 1382,
      "nau": 1383,
      "nlich": 1384,
      "one": 1385,
      "oni": 1386,
      "ock": 1387,
      "rach": 1388,
      "rÃ¼r": 1389,
      "sÃ¤ge": 1390,
      "sanne": 1391,
      "slig": 1392,
      "tig": 1393,
      "uÃ¤": 1394,
      "ure": 1395,
      "uck": 1396,
      "usi": 1397,
      "ujahr": 1398,
      "vill": 1399,
      "viert": 1400,
      "wie": 1401,
      "wÃ¼sse": 1402,
      "xand": 1403,
      "zu": 1404,
      "zug": 1405,
      "Ġq": 1406,
      "Ġri": 1407,
      "Ġor": 1408,
      "ĠQu": 1409,
      "chuu": 1410,
      "chlei": 1411,
      "Ã¤nder": 1412,
      "Ã¤ter": 1413,
      "Ġdrey": 1414,
      "schei": 1415,
      "schli": 1416,
      "Ã¼ck": 1417,
      "Ã¼ert": 1418,
      "Ġgmer": 1419,
      "Ġgmei": 1420,
      "Ġgad": 1421,
      "Ġsei": 1422,
      "âĢ¦": 1423,
      "Ġelei": 1424,
      "Ġung": 1425,
      "Ġwagg": 1426,
      "Ġietz": 1427,
      "Ġane": 1428,
      "Ġandere": 1429,
      "Ġdenn": 1430,
      "Ġdemm": 1431,
      "Ġdehei": 1432,
      "ĠdefÃ¼r": 1433,
      "Ġdevo": 1434,
      "ĠnÃ¤m": 1435,
      "Ġnume": 1436,
      "eili": 1437,
      "eiche": 1438,
      "Ġmo": 1439,
      "line": 1440,
      "ssti": 1441,
      "Ġzur": 1442,
      "Ġzah": 1443,
      "Ġzru": 1444,
      "ĠzrÃ¼": 1445,
      "Ġzeig": 1446,
      "Ġzaal": 1447,
      "Ġsie": 1448,
      "Ġsiin": 1449,
      "Ã¶it": 1450,
      "ĠSunnt": 1451,
      "iel": 1452,
      "iech": 1453,
      "Ġbli": 1454,
      "Ġbri": 1455,
      "ite": 1456,
      "ĠDet": 1457,
      "eded": 1458,
      "arch": 1459,
      "arat": 1460,
      "llt": 1461,
      "ank": 1462,
      "ĠBs": 1463,
      "ĠBÃ¼": 1464,
      "ĠBed": 1465,
      "ĠBre": 1466,
      "ĠBlo": 1467,
      "ĠBrunnstube": 1468,
      "ĠBuuser": 1469,
      "Ã¼re": 1470,
      "ĠMe": 1471,
      "ĠMuu": 1472,
      "ĠMuet": 1473,
      "ĠMetz": 1474,
      "Ġchly": 1475,
      "bers": 1476,
      "ueschter": 1477,
      "ĠHei": 1478,
      "ĠHal": 1479,
      "ĠHÃ¤r": 1480,
      "ĠHug": 1481,
      "ĠHÃ¼Ã¼": 1482,
      "Ã¤nnli": 1483,
      "alat": 1484,
      "nes": 1485,
      "ĠGschicht": 1486,
      "Ġgsetzt": 1487,
      "Ġgsuecht": 1488,
      "rabe": 1489,
      "Ġwos": 1490,
      "Ġfahre": 1491,
      "Ġfahrt": 1492,
      "Ġfroh": 1493,
      "ress": 1494,
      "Ġschri": 1495,
      "tiere": 1496,
      "Chind": 1497,
      "uup": 1498,
      "chte": 1499,
      "ĠAm": 1500,
      "ĠAle": 1501,
      "ĠAca": 1502,
      "ĠAnit": 1503,
      "risch": 1504,
      "ride": 1505,
      "mene": 1506,
      "Ġeso": 1507,
      "ĠTro": 1508,
      "ĠTii": 1509,
      "ĠTrÃ¼": 1510,
      "ĠTÃ¼chel": 1511,
      "ĠTÃ¤nnli": 1512,
      "ĠEh": 1513,
      "ĠChue": 1514,
      "ĠChuscht": 1515,
      "ĠChatz": 1516,
      "ĠChef": 1517,
      "Ã¤nz": 1518,
      "Ã¤ngs": 1519,
      "Ã¤nze": 1520,
      "tem": 1521,
      "ĠFro": 1522,
      "fel": 1523,
      "ĠÃ¼se": 1524,
      "Ġeimal": 1525,
      "Ġverd": 1526,
      "Ġverschi": 1527,
      "enk": 1528,
      "Ġvoor": 1529,
      "Ġla": 1530,
      "Ġlau": 1531,
      "Ġlange": 1532,
      "rot": 1533,
      "ehme": 1534,
      "Ġtue": 1535,
      "ĠtÃ¼e": 1536,
      "Ġtun": 1537,
      "ĠPlatz": 1538,
      "Ġent": 1539,
      "dee": 1540,
      "dene": 1541,
      "demi": 1542,
      "ngt": 1543,
      "stÃ¤nd": 1544,
      "stross": 1545,
      "ĠUf": 1546,
      "ĠUm": 1547,
      "ĠUni": 1548,
      "ĠStÃ¤ge": 1549,
      "ĠStubete": 1550,
      "Ġpf": 1551,
      "Ġpaar": 1552,
      "Ġpass": 1553,
      "Ġparat": 1554,
      "ĠzwÃ¶i": 1555,
      "ĠSchp": 1556,
      "ĠfÃ¼rs": 1557,
      "Ã¼tz": 1558,
      "Ã¼tet": 1559,
      "rut": 1560,
      "ĠJahr": 1561,
      "ĠJaar": 1562,
      "ĠJede": 1563,
      "ĠJass": 1564,
      "ĠJÃ¤ner": 1565,
      "ĠLÃ¼t": 1566,
      "ĠLehme": 1567,
      "ĠchÃ¶ne": 1568,
      "ppe": 1569,
      "ĠRueschter": 1570,
      "rÃ¼nd": 1571,
      "ĠÃ¤ne": 1572,
      "ĠÃ¤uÃ¤": 1573,
      "Ġbeede": 1574,
      "Ġbevor": 1575,
      "lag": 1576,
      "ĠkÃ¤": 1577,
      "Ġkei": 1578,
      "Ġalte": 1579,
      "ĠIch": 1580,
      "Ġgleit": 1581,
      "ntsch": 1582,
      "unde": 1583,
      "uche": 1584,
      "sserand": 1585,
      "aat": 1586,
      "ftere": 1587,
      "ilt": 1588,
      "illicht": 1589,
      "ĠOtti": 1590,
      "Ġmini": 1591,
      "uusig": 1592,
      "Ġschtatt": 1593,
      "Ã¤lle": 1594,
      "Ġgfrog": 1595,
      "ffeli": 1596,
      "ische": 1597,
      "ischp": 1598,
      "pfgebiet": 1599,
      "Ġliit": 1600,
      "ĠSchtrass": 1601,
      "ĠSchtocke": 1602,
      "Ġchunt": 1603,
      "ĠÃ¼Ã¼ch": 1604,
      "gete": 1605,
      "Ġaso": 1606,
      "Ġgschribe": 1607,
      "Ġmached": 1608,
      "ĠSinn": 1609,
      "ĠSiite": 1610,
      "ĠNafte": 1611,
      "ĠNapfgebiet": 1612,
      "ĠProfe": 1613,
      "ĠProble": 1614,
      "ohr": 1615,
      "zeli": 1616,
      "ĠWerner": 1617,
      "ĠghÃ¶red": 1618,
      "ĠsÃ¶ll": 1619,
      "ienscht": 1620,
      "Ġdure": 1621,
      "Ġgaht": 1622,
      "Ġstaht": 1623,
      "Ġirgend": 1624,
      "Ġemene": 1625,
      "ĠtÃ¤ti": 1626,
      "msschwir": 1627,
      "schpanne": 1628,
      "Ġsiini": 1629,
      "Schange": 1630,
      "ulfe": 1631,
      "Ġrede": 1632,
      "Ġreded": 1633,
      "Ġwerdi": 1634,
      "ĠSpiil": 1635,
      "ĠMomÃ¤nt": 1636,
      "ĠschÃ¶ne": 1637,
      "ĠÃĦr": 1638,
      "ĠÃĦndi": 1639,
      "able": 1640,
      "passe": 1641,
      "Ġbereit": 1642,
      "Ġbereits": 1643,
      "Ġverby": 1644,
      "ĠOberholz": 1645,
      "immer": 1646,
      "Ġdrii": 1647,
      "ĠwÃ¶u": 1648,
      "ummere": 1649,
      "ĠGras": 1650,
      "ĠGruess": 1651,
      "Ġhetted": 1652,
      "ĠSchluch": 1653,
      "hof": 1654,
      "nÃ¤u": 1655,
      "wider": 1656,
      "Ġ19": 1657,
      "ĠspÃ¤ter": 1658,
      "ĠhÃ¶chi": 1659,
      "eischteret": 1660,
      "ĠSÃ¤tz": 1661,
      "ĠSÃ¤mi": 1662,
      "ĠGrab": 1663,
      "ĠGraf": 1664,
      "ĠGmeinds": 1665,
      "Ġtrotzdem": 1666,
      "Ġaafangt": 1667,
      "leitig": 1668,
      "erheits": 1669,
      "schaft": 1670,
      "Ġettis": 1671,
      "Ġneue": 1672,
      "Ġviu": 1673,
      "ĠArbet": 1674,
      "ĠlÃ¤ngscht": 1675,
      "ĠtrÃ¤iet": 1676,
      "ĠtÃ¶rf": 1677,
      "legig": 1678,
      "ĠzwÃ¼schet": 1679,
      "Ġbegeischteret": 1680,
      "Ġgredt": 1681,
      "ĠÃľebig": 1682,
      "Ġgrossi": 1683,
      "Bluetwurscht": 1684,
      "stelle": 1685,
      "ĠSicherheits": 1686,
      "ĠBire": 1687,
      "ĠHÃ¤lslig": 1688,
      "ĠGfrÃ¼r": 1689,
      "rahtseil": 1690,
      "ĠWienacht": 1691,
      "ĠElmÃ¤": 1692,
      "ĠChrischt": 1693,
      "ĠNaseband": 1694,
      "ĠerchlÃ¤": 1695,
      "ĠStrasserand": 1696,
      "Ġprichtet": 1697,
      "ĠLausanne": 1698,
      "ĠgrÃ¶sser": 1699,
      "ffizier": 1700,
      "xandra": 1701,
      "Ã¼ckli": 1702,
      "Ġgmeint": 1703,
      "Ġzrugg": 1704,
      "ĠzrÃ¼gg": 1705,
      "ĠBlocher": 1706,
      "ĠMueter": 1707,
      "ĠHalftere": 1708,
      "ĠHÃ¼Ã¼ffeli": 1709,
      "ĠAlexandra": 1710,
      "ĠAcademi": 1711,
      "ĠAnita": 1712,
      "ĠTiidi": 1713,
      "Ġlauft": 1714,
      "ĠRueschterholz": 1715,
      "Ġgfrogt": 1716,
      "ĠNafteli": 1717,
      "ĠProbleem": 1718,
      "msschwirbel": 1719,
      "ĠGfrÃ¼rfach": 1720,
      "ĠAcademia": 1721,
      "-,": 1722,
      "01": 1723,
      "Aber": 1724,
      "Auto": 1725,
      "BÃ¤um": 1726,
      "Ds": 1727,
      "Du": 1728,
      "Der": 1729,
      "DÃ¤nn": 1730,
      "Dienscht": 1731,
      "Eso": 1732,
      "Fa": 1733,
      "Gschicht": 1734,
      "Hei": 1735,
      "Lusi": 1736,
      "Metz": 1737,
      "Manne": 1738,
      "March": 1739,
      "Ne": 1740,
      "Nur": 1741,
      "NussbÃ¤um": 1742,
      "Nummere": 1743,
      "Puure": 1744,
      "Rede": 1745,
      "Uf": 1746,
      "Vor": 1747,
      "Wo": 1748,
      "Will": 1749,
      "Wil": 1750,
      "ali": 1751,
      "aas": 1752,
      "aber": 1753,
      "ander": 1754,
      "app": 1755,
      "ami": 1756,
      "bo": 1757,
      "bt": 1758,
      "bÃ¤": 1759,
      "bue": 1760,
      "blet": 1761,
      "bald": 1762,
      "cch": 1763,
      "dr": 1764,
      "dÃ¶": 1765,
      "dÃ¤m": 1766,
      "ez": 1767,
      "ene": 1768,
      "eme": 1769,
      "eck": 1770,
      "eert": 1771,
      "eget": 1772,
      "fÃ¼": 1773,
      "fli": 1774,
      "fra": 1775,
      "fter": 1776,
      "fall": 1777,
      "finde": 1778,
      "fahrt": 1779,
      "fride": 1780,
      "gh": 1781,
      "gii": 1782,
      "glich": 1783,
      "gliich": 1784,
      "hl": 1785,
      "hr": 1786,
      "hsch": 1787,
      "hand": 1788,
      "hlt": 1789,
      "hÃ¶f": 1790,
      "ial": 1791,
      "ibe": 1792,
      "icht": 1793,
      "ider": 1794,
      "ick": 1795,
      "inder": 1796,
      "imm": 1797,
      "iff": 1798,
      "imli": 1799,
      "johr": 1800,
      "ko": 1801,
      "kti": 1802,
      "kÃ¤nnt": 1803,
      "kehrt": 1804,
      "krut": 1805,
      "led": 1806,
      "lue": 1807,
      "lfe": 1808,
      "land": 1809,
      "lÃ¤ge": 1810,
      "loss": 1811,
      "mt": 1812,
      "mit": 1813,
      "man": 1814,
      "muet": 1815,
      "metz": 1816,
      "maa": 1817,
      "mou": 1818,
      "mpf": 1819,
      "nv": 1820,
      "nor": 1821,
      "nur": 1822,
      "nou": 1823,
      "nkt": 1824,
      "od": 1825,
      "oo": 1826,
      "ov": 1827,
      "osse": 1828,
      "ogg": 1829,
      "ouf": 1830,
      "ont": 1831,
      "oschte": 1832,
      "olle": 1833,
      "pri": 1834,
      "panne": 1835,
      "pft": 1836,
      "pier": 1837,
      "pott": 1838,
      "ret": 1839,
      "rli": 1840,
      "rne": 1841,
      "rÃ¤ng": 1842,
      "rÃ¤nne": 1843,
      "sti": 1844,
      "seh": 1845,
      "shei": 1846,
      "sam": 1847,
      "tr": 1848,
      "tra": 1849,
      "teil": 1850,
      "uli": 1851,
      "uere": 1852,
      "utz": 1853,
      "uedrÃ¤ck": 1854,
      "we": 1855,
      "wy": 1856,
      "wÃ¤r": 1857,
      "wegg": 1858,
      "wort": 1859,
      "winde": 1860,
      "ych": 1861,
      "ysse": 1862,
      "yte": 1863,
      "ydr": 1864,
      "zt": 1865,
      "zÃ¤me": 1866,
      "zyt": 1867,
      "zÃ¼g": 1868,
      "zigi": 1869,
      "zzeli": 1870,
      "Ã¯": 1871,
      "Ġy": 1872,
      "Ġru": 1873,
      "ĠrÃ¼": 1874,
      "ĠÃ¤nt": 1875,
      "chs": 1876,
      "ched": 1877,
      "chne": 1878,
      "chtige": 1879,
      "erer": 1880,
      "ered": 1881,
      "erviert": 1882,
      "Ã¤ck": 1883,
      "Ã¤ut": 1884,
      "Ã¤mp": 1885,
      "Ã¤tte": 1886,
      "ĠdÃ¼": 1887,
      "ĠdÃ¤nk": 1888,
      "schon": 1889,
      "schlosse": 1890,
      "Ã¼nd": 1891,
      "Ã¼gge": 1892,
      "Ã¼lle": 1893,
      "Ã¼ehre": 1894,
      "Ã¼eter": 1895,
      "Ã¼ser": 1896,
      "ndig": 1897,
      "ndlich": 1898,
      "ndescht": 1899,
      "Ġgu": 1900,
      "ĠgÃ¤ge": 1901,
      "Ġglich": 1902,
      "Ġgla": 1903,
      "Ġgeb": 1904,
      "Ġgescht": 1905,
      "ĠgÃ¤b": 1906,
      "ĠgÃ¤sse": 1907,
      "Ġgeere": 1908,
      "Ġggii": 1909,
      "Ġsti": 1910,
      "Ġsuu": 1911,
      "Ġsehr": 1912,
      "Ġsam": 1913,
      "Ġsust": 1914,
      "Ġserviert": 1915,
      "Ġegg": 1916,
      "Ġeus": 1917,
      "ĠewÃ¤g": 1918,
      "Ġechlei": 1919,
      "ĠebÃ¤": 1920,
      "Ġhau": 1921,
      "Ġhuup": 1922,
      "Ġun": 1923,
      "Ġunge": 1924,
      "ĠwÃ¤n": 1925,
      "Ġwem": 1926,
      "ĠwÃ¤h": 1927,
      "etro": 1928,
      "Ġii": 1929,
      "Ġire": 1930,
      "Ġint": 1931,
      "Ġar": 1932,
      "ĠnÃ¶": 1933,
      "ĠnÃ¤ch": 1934,
      "ĠnÃ¤be": 1935,
      "eib": 1936,
      "eige": 1937,
      "eisse": 1938,
      "eist": 1939,
      "Ġme": 1940,
      "Ġmich": 1941,
      "ĠmÃ¤ngs": 1942,
      "lischi": 1943,
      "ssli": 1944,
      "ssig": 1945,
      "nner": 1946,
      "nnÃ©": 1947,
      "Ġzun": 1948,
      "Ġzoge": 1949,
      "ĠzÃ¼g": 1950,
      "Ġzehre": 1951,
      "Ġzerscht": 1952,
      "Ġzimli": 1953,
      "Ġzeige": 1954,
      "Ġsit": 1955,
      "Ġsine": 1956,
      "Ġsicht": 1957,
      "Ġsider": 1958,
      "Ġsiis": 1959,
      "Ġsitz": 1960,
      "gens": 1961,
      "Ã¶h": 1962,
      "Ã¶Ã¶": 1963,
      "Ã¶schter": 1964,
      "Ã¶ver": 1965,
      "Ã¶nau": 1966,
      "Ã¶ssli": 1967,
      "schtet": 1968,
      "schtra": 1969,
      "schtrass": 1970,
      "schtÃ¤nd": 1971,
      "schtande": 1972,
      "schtaht": 1973,
      "ĠSou": 1974,
      "ĠSon": 1975,
      "ĠSoh": 1976,
      "ĠSold": 1977,
      "ĠSalat": 1978,
      "ĠhÃ¤lfe": 1979,
      "ĠvÃ¼re": 1980,
      "Ġbo": 1981,
      "Ġbreit": 1982,
      "Ġbald": 1983,
      "Ġbloss": 1984,
      "Ġbschlosse": 1985,
      "its": 1986,
      "ĠDÃ¤nn": 1987,
      "ĠDrÃ¼": 1988,
      "ĠDrahtseil": 1989,
      "ĠDial": 1990,
      "artet": 1991,
      "achse": 1992,
      "achwÃ¼sse": 1993,
      "ante": 1994,
      "aster": 1995,
      "ĠBie": 1996,
      "ĠBÃ¤r": 1997,
      "ĠBrÃ¼": 1998,
      "ĠBescht": 1999,
      "ĠBild": 2000,
      "ĠBeg": 2001,
      "ĠBÃ¼ro": 2002,
      "ĠBrot": 2003,
      "Ã¼rt": 2004,
      "ĠMou": 2005,
      "ĠMiet": 2006,
      "ĠMeter": 2007,
      "ĠMaster": 2008,
      "igst": 2009,
      "igschtens": 2010,
      "Ġchas": 2011,
      "Ġchum": 2012,
      "Ġchur": 2013,
      "Ġchume": 2014,
      "beri": 2015,
      "uel": 2016,
      "ueber": 2017,
      "uebe": 2018,
      "ĠHor": 2019,
      "ĠHau": 2020,
      "ĠHang": 2021,
      "ĠHung": 2022,
      "ĠHÃ¤ng": 2023,
      "ĠHÃ¶f": 2024,
      "ĠHÃ¼ser": 2025,
      "ĠHueber": 2026,
      "ĠGuet": 2027,
      "ĠGru": 2028,
      "ĠGang": 2029,
      "ĠGsi": 2030,
      "ĠGenau": 2031,
      "ĠGanz": 2032,
      "ĠGross": 2033,
      "ĠGarte": 2034,
      "ĠGold": 2035,
      "ĠGlas": 2036,
      "Ġgsund": 2037,
      "rat": 2038,
      "raachwÃ¼sse": 2039,
      "reg": 2040,
      "reut": 2041,
      "recher": 2042,
      "ĠnÃ¼Ã¼": 2043,
      "Ġempf": 2044,
      "Ġemaal": 2045,
      "Ġaute": 2046,
      "Ġauso": 2047,
      "Ġschu": 2048,
      "Ġschli": 2049,
      "ĠschÃ¤nk": 2050,
      "ĠschwÃ¤": 2051,
      "Ġschaff": 2052,
      "ĠschnÃ¤u": 2053,
      "tiert": 2054,
      "timmt": 2055,
      "Ġjunge": 2056,
      "Chline": 2057,
      "Chez": 2058,
      "uur": 2059,
      "uuch": 2060,
      "uune": 2061,
      "chtli": 2062,
      "ĠApp": 2063,
      "ĠAndere": 2064,
      "ĠAmerika": 2065,
      "ritt": 2066,
      "rinke": 2067,
      "ĠWo": 2068,
      "ĠWie": 2069,
      "ĠWÃ¤nn": 2070,
      "ĠWÃ¤r": 2071,
      "ĠWÃ¤ge": 2072,
      "ĠWÃ¼rscht": 2073,
      "ĠWin": 2074,
      "ĠWurscht": 2075,
      "ĠWitz": 2076,
      "ĠTur": 2077,
      "ĠTisch": 2078,
      "ĠTÃ¤ller": 2079,
      "ĠEm": 2080,
      "ĠEin": 2081,
      "ĠEhe": 2082,
      "ĠEischp": 2083,
      "ĠChla": 2084,
      "ĠChrie": 2085,
      "ĠChuedrÃ¤ck": 2086,
      "Ã¤ntin": 2087,
      "orb": 2088,
      "orge": 2089,
      "orget": 2090,
      "ornig": 2091,
      "urant": 2092,
      "urret": 2093,
      "Ġhettet": 2094,
      "Ġson": 2095,
      "Ġsowie": 2096,
      "Ġsones": 2097,
      "Ġsobald": 2098,
      "Ġbizzeli": 2099,
      "Ġbiigst": 2100,
      "tend": 2101,
      "tell": 2102,
      "ĠFra": 2103,
      "ĠFrÃ¼": 2104,
      "ĠFrig": 2105,
      "ĠNee": 2106,
      "Ġerg": 2107,
      "Ġerfar": 2108,
      "ĠÃ¼si": 2109,
      "ĠÃ¼bri": 2110,
      "Ġnae": 2111,
      "Ġnamal": 2112,
      "derbei": 2113,
      "merk": 2114,
      "Ġverch": 2115,
      "Ġverschp": 2116,
      "Ġversp": 2117,
      "eni": 2118,
      "Ġheimli": 2119,
      "Ġluscht": 2120,
      "Ġlehre": 2121,
      "ĠlÃ¶it": 2122,
      "Ġtuet": 2123,
      "Ġtumm": 2124,
      "ĠPÃ¼Ã¼r": 2125,
      "ĠPurscht": 2126,
      "ĠPred": 2127,
      "tershei": 2128,
      "Ã¤rt": 2129,
      "desse": 2130,
      "Ġdrzue": 2131,
      "Ġdruuf": 2132,
      "ĠdrfÃ¼r": 2133,
      "nggle": 2134,
      "Ġuft": 2135,
      "Ġuffe": 2136,
      "leere": 2137,
      "rÃ¤ms": 2138,
      "rÃ¤ger": 2139,
      "rÃ¤Ã¤ch": 2140,
      "rÃ¤chnet": 2141,
      "stÃ¼r": 2142,
      "ĠZÃ¼g": 2143,
      "ĠZiit": 2144,
      "ĠZnÃ¼": 2145,
      "ĠZeiche": 2146,
      "ĠZimmer": 2147,
      "aufe": 2148,
      "ause": 2149,
      "auff": 2150,
      "ĠUuf": 2151,
      "ĠUnggle": 2152,
      "Ġwies": 2153,
      "ggli": 2154,
      "seum": 2155,
      "Ġgheb": 2156,
      "Ġgheisse": 2157,
      "ĠStad": 2158,
      "ĠStolz": 2159,
      "ĠStaub": 2160,
      "ĠStauff": 2161,
      "Ġprucht": 2162,
      "Ġpruu": 2163,
      "Ġpracht": 2164,
      "Ã¼eft": 2165,
      "Ã¼echer": 2166,
      "ĠSchu": 2167,
      "ĠSchang": 2168,
      "ĠSchmi": 2169,
      "ĠSchul": 2170,
      "ĠSchÃ¶nau": 2171,
      "Ã¼tsch": 2172,
      "runge": 2173,
      "Ġderzue": 2174,
      "ĠJed": 2175,
      "ĠJunge": 2176,
      "ĠVorf": 2177,
      "ĠVort": 2178,
      "ertro": 2179,
      "ĠLu": 2180,
      "ĠLÃ¤ng": 2181,
      "ĠchÃ¶nd": 2182,
      "ĠRot": 2183,
      "ĠRolle": 2184,
      "ĠRÃ¼gge": 2185,
      "Ġallne": 2186,
      "ĠallwÃ¤g": 2187,
      "Ġallpott": 2188,
      "lichk": 2189,
      "ĠÃ¼berall": 2190,
      "ĠÃ¼berhau": 2191,
      "angs": 2192,
      "anget": 2193,
      "angge": 2194,
      "Ġmers": 2195,
      "Ġganzi": 2196,
      "rÃ¼ng": 2197,
      "ĠÃ¤x": 2198,
      "ĠÃ¤ch": 2199,
      "ĠÃ¤ue": 2200,
      "ĠÃ¤sse": 2201,
      "ĠÃ¤lt": 2202,
      "Ġbeschte": 2203,
      "Ġbeka": 2204,
      "Ġbeedne": 2205,
      "ĠDeet": 2206,
      "siits": 2207,
      "ĠkÃ¤nn": 2208,
      "ĠkÃ¤n": 2209,
      "Ġkein": 2210,
      "Ġkeis": 2211,
      "Ã¶rf": 2212,
      "ĠMatsch": 2213,
      "Ġalt": 2214,
      "Ġaluege": 2215,
      "ĠmÃ¼esst": 2216,
      "ĠmÃ¼essti": 2217,
      "ĠIdee": 2218,
      "ĠglÃ¼": 2219,
      "ĠglÃ¤b": 2220,
      "Ġglaub": 2221,
      "ĠglÃ¼tet": 2222,
      "Ġglych": 2223,
      "Ġguets": 2224,
      "mmere": 2225,
      "mmte": 2226,
      "Ġaagf": 2227,
      "Ġaazoge": 2228,
      "aad": 2229,
      "aag": 2230,
      "Ġgwartet": 2231,
      "Ġhing": 2232,
      "Ġhinde": 2233,
      "ftrÃ¤ger": 2234,
      "ĠKo": 2235,
      "ĠKant": 2236,
      "ĠOffizier": 2237,
      "Ã¤hr": 2238,
      "Ã¤hma": 2239,
      "gseh": 2240,
      "gseit": 2241,
      "gsman": 2242,
      "Ġnachdem": 2243,
      "Ġnachher": 2244,
      "Ġmim": 2245,
      "Ġmilit": 2246,
      "Ġmindescht": 2247,
      "unsch": 2248,
      "unet": 2249,
      "ĠHerz": 2250,
      "ĠGlarone": 2251,
      "Ġschtill": 2252,
      "Ġschtaa": 2253,
      "ĠschtÃ¶nd": 2254,
      "ĠzuekÃ¼schelet": 2255,
      "gelmÃ¤": 2256,
      "ahrer": 2257,
      "oufe": 2258,
      "schine": 2259,
      "Ġgfahre": 2260,
      "ĠgfÃ¼ert": 2261,
      "ĠgfÃ¤hr": 2262,
      "ĠsÃ¤ged": 2263,
      "ebigs": 2264,
      "tsmu": 2265,
      "Ġling": 2266,
      "ĠwÃ¤m": 2267,
      "ĠwÃ¼sst": 2268,
      "ĠSchtell": 2269,
      "igsvo": 2270,
      "Ġdrumm": 2271,
      "Ġusefinde": 2272,
      "ĠwÃ¤rs": 2273,
      "ĠwÃ¤red": 2274,
      "Ġniemer": 2275,
      "Stocke": 2276,
      "Stubete": 2277,
      "ĠrÃ¤chnet": 2278,
      "Ġgschii": 2279,
      "Ġuusgsp": 2280,
      "Ġweisch": 2281,
      "Ġmacht": 2282,
      "ehrer": 2283,
      "leid": 2284,
      "leige": 2285,
      "wÃ¤nder": 2286,
      "ĠHeuet": 2287,
      "ĠFascht": 2288,
      "lopfe": 2289,
      "letscht": 2290,
      "Ġvorne": 2291,
      "ĠWerk": 2292,
      "mpet": 2293,
      "Ã¤lt": 2294,
      "Ã¤ler": 2295,
      "ĠuuftrÃ¤": 2296,
      "Ġuufpasse": 2297,
      "ĠwÃ¼rggli": 2298,
      "ientiere": 2299,
      "ĠNachbers": 2300,
      "ĠÃ¼sere": 2301,
      "ĠÃ¼seri": 2302,
      "ĠÃ¼serer": 2303,
      "annet": 2304,
      "Ġgahts": 2305,
      "ligi": 2306,
      "ĠVatter": 2307,
      "nsis": 2308,
      "chers": 2309,
      "ĠaglÃ¼": 2310,
      "geret": 2311,
      "lÃ¼chte": 2312,
      "Ġrangge": 2313,
      "Ġwerd": 2314,
      "Ġwerde": 2315,
      "ĠSprach": 2316,
      "ĠSpraachwÃ¼sse": 2317,
      "ĠSprecher": 2318,
      "ĠMoscht": 2319,
      "ĠMonnÃ©": 2320,
      "Ġgseht": 2321,
      "ĠschÃ¶n": 2322,
      "ĠschÃ¶ns": 2323,
      "ĠtÃ¤nke": 2324,
      "ĠPfleg": 2325,
      "passt": 2326,
      "liibe": 2327,
      "Ġunderschei": 2328,
      "Ġunderdesse": 2329,
      "Ġbsund": 2330,
      "ĠfrÃ¼eh": 2331,
      "ĠfrÃ¼ener": 2332,
      "ĠAbsch": 2333,
      "ĠAbig": 2334,
      "ĠNeujahr": 2335,
      "Ġverbi": 2336,
      "ĠZwee": 2337,
      "Ġobsi": 2338,
      "Ġobschon": 2339,
      "ĠwÃ¼rded": 2340,
      "sprÃ¼ng": 2341,
      "Ġdritte": 2342,
      "Ġeigetlich": 2343,
      "ĠwÃ¶ue": 2344,
      "Ġwenigschtens": 2345,
      "Ġmeischtens": 2346,
      "itzer": 2347,
      "Ġfasch": 2348,
      "ĠSchluck": 2349,
      "ĠSchluuch": 2350,
      "Ġlieber": 2351,
      "Ġliebe": 2352,
      "Ġliecht": 2353,
      "nÃ¤cht": 2354,
      "zioni": 2355,
      "Ġreno": 2356,
      "ĠregelmÃ¤": 2357,
      "ĠhÃ¶ch": 2358,
      "Ġussem": 2359,
      "ĠDorfst": 2360,
      "ĠBeed": 2361,
      "ĠMilit": 2362,
      "ĠGmeindrat": 2363,
      "ĠfrÃ¶get": 2364,
      "ĠfrÃ¶eget": 2365,
      "ĠAlli": 2366,
      "ĠAlte": 2367,
      "ĠUnderschii": 2368,
      "ĠUush": 2369,
      "ĠResta": 2370,
      "ĠRekrut": 2371,
      "ĠgrÃ¼esse": 2372,
      "ĠgrÃ¼esst": 2373,
      "ĠgrÃ¼eft": 2374,
      "ĠHeuwage": 2375,
      "ĠHeuwÃ¤nder": 2376,
      "Nachbere": 2377,
      "Rosi": 2378,
      "zieht": 2379,
      "schafter": 2380,
      "schwirble": 2381,
      "Ġgschtande": 2382,
      "ĠettÃ¤": 2383,
      "ĠmÃ¶ge": 2384,
      "Ġmeined": 2385,
      "Ġchasch": 2386,
      "Ġchaibe": 2387,
      "ĠGrind": 2388,
      "Ġfreue": 2389,
      "Ġschwar": 2390,
      "Ġschwarz": 2391,
      "ĠEine": 2392,
      "ĠChing": 2393,
      "ĠChile": 2394,
      "Ġverschid": 2395,
      "ĠtÃ¶rfe": 2396,
      "ĠVorderbei": 2397,
      "Ġgredet": 2398,
      "ĠsÃ¤bem": 2399,
      "Ġuusgw": 2400,
      "digung": 2401,
      "iiter": 2402,
      "kumen": 2403,
      "kumÃ¤nt": 2404,
      "mÃ¼et": 2405,
      "trÃ¤te": 2406,
      "Ã²Ã²": 2407,
      "ĠCola": 2408,
      "ĠCoca": 2409,
      "Ġgmein": 2410,
      "Ġgits": 2411,
      "Ġstellt": 2412,
      "Ġselbver": 2413,
      "ĠSeilwinde": 2414,
      "Ġblybe": 2415,
      "ĠBrÃ¤m": 2416,
      "ĠBrief": 2417,
      "ĠBrieftrÃ¤ger": 2418,
      "Ã¼rotet": 2419,
      "ĠHuustÃ¼r": 2420,
      "ĠGschenk": 2421,
      "Ġjungi": 2422,
      "ĠChopf": 2423,
      "ĠChÃ¤si": 2424,
      "ĠFÃ¤Ã¤ler": 2425,
      "Ġversuecht": 2426,
      "Ġlueget": 2427,
      "Ġlueged": 2428,
      "ĠZucch": 2429,
      "Ġpasst": 2430,
      "ĠSchwÃ¶schter": 2431,
      "ĠLandstross": 2432,
      "ĠKaffe": 2433,
      "ĠOrte": 2434,
      "ĠOrtsmu": 2435,
